[
    {
        "plant_type": 106,
        "summary": "Aralia Plants - здесь есть несколько отдельных типов с уникальными характеристиками! Давайте разберем их: ** 1. Arália Chinensis (китайский бокс/аралия): ** Это, вероятно, самая распространенная, с которой вы столкнетесь. *** В целом: ** Дерево среднего размера или кустарник, часто достигая 8 метров в идеальных условиях, но может быть меньше в зависимости от местоположения и обрезки. Он известен своим колючем молодым ростом, который постепенно исчезает по мере его созревания. *** Внешний вид **: Имеет крепкий туловище с темно -коричневым, потрескавшаяся кора, когда зрелая. Молодые побеги покрыты многочисленными шипами на протяжении всей их жизни (они не теряют их). Листья имеют овальную форму; Они растут до 40-80 см длиной и могут стать действительно большими-до удвоения! Сами листья начинаются как зеленовато-белый внизу, но становятся темно-зелеными выше. ** Цветы и фрукты: ** производит маленькие, незаметные сливочные или желтоватые цветы в конце лета/ранней осени. Он несет черные ягоды с пятью сегментами (около 3-6 на ягоду). *** забота **: предпочитает хорошо осушенная почва и частичная до полного оттенка для лучшего роста; Засуха, толерантная, когда -то установлена. ** 2. Aralia cordata (Heartleaf или Heartwood): ** Это выше, часто достигая высотой около метра, но может вырасти до 1,3 метра в высоту, когда зрело! *** В целом: ** Относительно простой кустарник с прямым багажником и гладкой корой, которая почти голая с самого начала. *** Внешний вид **: Листья большие - в длину два фута! Они овальные, постепенно сужающиеся к точкам на их концах. *** Цветы и фрукты: ** производит маленькие белые цветы в августе/сентябре, за которыми следуют черные ягоды (3 мм в поперечнике). *** Уход **: Похоже на других аралию-предпочитает влажную, хорошо дренированную почву и частичный оттенок. ** 3. Aralia Ratsemosis / Heart -форма: ** Это высокий кустарник, который может вырасти до 120 см в высоту! *** В целом: ** Завод с интересной структурой: у него нет шипов на его побегах, поэтому рост кажется простым издалека. *** Внешний вид **: листья большие - на двух футах Long!, у них сложная форма и выглядят как сердца. Черешки (стебли листьев) растут очень далеко, чтобы создать декоративный эффект *** Цветы и фрукты: ** Маленькие белые цветы в августе/сентябре, за которыми следуют черные ягоды. *** Уход **: Похоже на других аралию-предпочитает влажную, хорошо дренированную почву и частичный оттенок."
    },
    {
        "plant_type": 148,
        "summary": "Adromichum - это интересный сочный уроженец южной части Африки с уникальными характеристиками, такими как мясистые листья, которые могут быть гладкими или пятнистыми, а воздушные корни простираются наружу - часто довольно заметны! Обычно он выращивается как небольшой кустарник или травянистый растение в помещении из -за его теплого климатического происхождения. Эти растения известны своими привлекательными, ароматическими цветами с пряным (часто белыми или розовыми), появляющимися на длинных стеблях с конца лета до осенних/зимних месяцев. Они предпочитают яркий свет и хорошо Дренирующая почва ». {« Заметки по уходу »: **« Им нужно последовательное тепло в теплые сезоны, но могут терпеть более прохладные температуры зимой с минимальным поливком-крайне важно избегать переодевания, поскольку они очень устойчивы к засухе! Обычные вредители включают тлю, паутинные клещи и порошкообразную плиту. Распространение наиболее легко осуществляется с помощью листовых черенков ». {« Разнообразие »: **« Существует много сортов, таких как Купер и Ринг, которые имеют отличительные особенности, такие как канавки на их листьях или красная окраска кончики их листвы."
    },
    {
        "plant_type": 96,
        "summary": "Это растение является айхризоном (часто называемым «денежным деревом»), которое попадает в семейство Crassulaceae - это, по сути, сочный куст с толстой, мясистой зеленой или разнообразной листвой, которая напоминает бархат на ощупь. В апреле он производит красивые золотисто-желтые цветы в форме звезды и процветает на ярком свете, но нуждается в защите от прямого воздействия солнца из-за его чувствительных листьев. Растение предпочитает хорошо сливающие почвенные смеси, содержащие песок и гравий, поскольку корневая гниль является обычной, если переоснащена! Распространение может быть сделано с помощью семян или черенков, хотя всегда следует заботиться о поливе."
    },
    {
        "plant_type": 150,
        "summary": "Сорта Ageratum, такие как «Blue Ball», «Pink Elephant», «Kalinka», популярны для дизайна сада, предлагая разнообразные цвета и терпимость к засухе."
    },
    {
        "plant_type": 31,
        "summary": "AglaOnema «Crimson Love» (также известная как Aglanem Crimson Cret) процветает в ярком косвенном свете - избегая прямого солнца. Он ценит высокие уровни влажности, поддерживаемые с помощью регулярного заманки или лоткона гальки, заполненного водой рядом с ним, и температуры между 18-25 ° C в течение более теплых месяцев и немного более прохладные зимы (около +16 - +19 ° C). Вода, когда верхний дюйм почвы сухой; Хороший дренаж имеет решающее значение. Слегка удобно каждые две недели весной/летом - не нужно оплодотворять зимой .. Repot Каждые три года, используя хорошо дренирующуюся смеси, составленную в основном из торфа и перлита или вермикулита. Распространение может быть сделано с помощью черенков STEM в течение вегетационного периода (весна / лето). Это растение, как правило, устойчиво к вредителям, но может потребоваться случайная обработка для вредителей общих комнатных растений, таких как тля. Всегда носите перчатки при обращении, чтобы избежать раздражения кожи от его сока."
    },
    {
        "plant_type": 192,
        "summary": "Aquilegia (в частности, * порт Rubi * или аналогичные разновидности) может быть успешно выращена на большей части российской территории из-за его адаптивности, особенно в условиях умеренных зон и более прохладных горных хребтов, таких как те, в северо-западной скандинавстве,"
    },
    {
        "plant_type": 156,
        "summary": "Alissum Snow Princesses-это многолетнее расцвета, которое процветает в солнечных местах с хорошим дренажом и легкой почвой. Он размножается посадкой семян весной (около апреля/мая) с интервалом 8–10 см, что обеспечивает достаточно места для роста."
    },
    {
        "plant_type": 155,
        "summary": "Этот документ содержит подробные культурные рекомендации для*Alocasias*, в частности, сосредоточенное на разнообразных и зеленых разновидностях, таких как Найроби Найт (*Nobilis*). Он охватывает основные аспекты, такие как освещение (ярко -косвенное или частичное оттенки), поддержание влажности посредством распыления/увлажненной гальки, температурная регуляция (от +23 до+25 ° C летом, -18/+20 ° C зимой для большинства видов), состав почвы (хорошо дренированная с торфяниковой и перлитной смесь Стагнация и методы распространения, включая разделение и семена. Важно отметить, что он повторяет токсичность растения с помощью испарения SAP/корней, требующих осторожности во время обработки."
    },
    {
        "plant_type": 78,
        "summary": "Тигр алоэ является уникальным сочным из Южной Америки, ценится за его поразительный вид и лекарственные свойства. Он процветает на свободной, хорошо дренирующейся почве при температуре от 10 ° C (зима) -28 ° C (лето). Распространение происходит за счет листовых черенков или распространения стеблей; Оба метода требуют тщательного внимания к уровням влажности,"
    },
    {
        "plant_type": 175,
        "summary": "Этот документ предоставляет подробное руководство по культивированию *Anemone Saint Bridget Mix *, сосредоточившись специально на его ключевых характеристиках, идеальных условиях выращивания (тип почвы, воздействие солнечного света), методы посадки (время и расстояние) и требования к зимнему уходу. Цель состоит в том, чтобы помочь садовникам достичь оптимальных результатов и сохранить красоту растения повсюду. Он охватывает все, от посева семян в течение нескольких сезонов роста."
    },
    {
        "plant_type": 93,
        "summary": "Этот текст предоставляет инструкции по комплексным уходу для растений антуриумов (в частности, «фламинго»), охватывая все, от основных требований, таких как свет и полив до устранения неполадок, таких как пожелтело или почерние листва. Он также углубляется в методы распространения, методы борьбы с вредителями и соображения, касающиеся размера горшка на основе стадии роста."
    },
    {
        "plant_type": 112,
        "summary": "Ложная броня (виды Armeria) процветает в солнечных местах с хорошо дренирующей песчаной почвой и слегка кислым pH. Это толерантный, холодный выносливый-зона 6 (-21 ° F/-30 ° C), что делает его идеальным для каменных садов или ксерискапинга. Распространение легко через семена или разделение существующих растений. Регулярная обрезка после цветения помогает сохранить его форму."
    },
    {
        "plant_type": 63,
        "summary": "Asplenium nidus campio (также известный как «Северный папоротник» или «черный раскол»), является очаровательным папоротником, ценится за его уникальную текстурированную листву и элегантный внешний вид в помещении. Он процветает в затененных средах с высокой влажностью, требуя тщательных методов полива, чтобы избежать корневой гнили при получении минимального прямого воздействия солнечного света ». {"
    },
    {
        "plant_type": 7,
        "summary": "Астильба черные первые (и подобные разновидности, такие как бордовый красный, белые визны в красном) являются универсальными многолетними растениями, охватываемыми как ландшафтными профессионалами и энтузиастами домашнего сада из -за их ярких темных или красных натуральных изделий, которые добавляют драму к цветникам, кассе, миклерам, бракам вдоль водяных путей, пакетов, содержащихся и альпин. Они процветают частично затененные среды с высокой влажностью. Ключевые соображения включают подходящие пары (избегая мороза), стратегическое размещение для визуального Воздействие - например, создание живых изгороди и дополнение хвойных посадков - и использование их в срезах или букетах."
    },
    {
        "plant_type": 147,
        "summary": "Astra Apollos (китайская форма) являются популярными многолетними растениями, известными своими яркими цветами и относительно легким выращиванием из -за умеренной устойчивости в отношении температур замерзания. Они процветают при регулярном поливании, но нуждаются в хорошо дренированной почве-избегая застоя, что может привести к инфекциям корневой гнили или порошкообразной пьесы, особенно у влажных условий в течение вегетационного периода. Стратегическое оплодотворение является ключевым: сбалансированный подход, включающий в себя фосфор, а при посадке рядом с калием Применение сульфата и нитрата аммония на протяжении всего цикла роста (с дополнительными органическими дополнениями) способствует обильному цветению, защищая от грибковых заболеваний, таких как фусариоз, путем предотвращения чрезмерного обесцвечивания листьев/подавления производства цветов ». {"
    },
    {
        "plant_type": 134,
        "summary": "Achimensens Vanilla Custard процветает в ярком рассеянном свете (не прямое солнце), умеренных температурах (20-25 ° C), регулярном поливе с хорошо дренированной почвой и случайным кормлением в сезон цветов. Это относительно низкое обслуживание, но пользуется хорошим дренажом, чтобы предотвратить корневую гниль."
    },
    {
        "plant_type": 97,
        "summary": "Этот документ содержит подробные инструкции, касающиеся культивирования «смесь Афины», декоративного растения, известного своими яркими цветами и пригодностью для различных садовых настройки, включая клумбы, границы, балконы (террасы) и оконные подоконники. Он охватывает все, от выбора семян до технического обслуживания."
    },
    {
        "plant_type": 73,
        "summary": "Barberry Golden Dream (Auricom) - это привлекательный кустарник, ценившийся за его яркую золотую листву, в отличие от Evergreens или других кустарников, таких как хвойные, особенно голубые ели, Thuja и Firs. Он процветает как хедж -завод, предлагающий конфиденциальность, но также добавляет визуальный интерес к рошне или склонам. Этот адаптируемый сорт удовлетворяет умеренные потребности в поливании после первоначального учреждения, хорошо переносятся в условиях города из-за устойчивости к засухе (хотя и не переусердствуя), пользуются случайным азотом. удобрение весной/летом и относительно легко распространять через черенки или деление."
    },
    {
        "plant_type": 47,
        "summary": "Наготовые костюмы (в частности, сорт Brookada) являются популярными цветами, происходящими из Центральной Америки, известной своей способностью процветать даже при сложных российских климатических условиях - им не требуются богатые почвы и частые поливы. Они термофильные - предпочитают более теплую погоду, но удивительно устойчивую, цветущую обильно в течение всего сезона с небольшим вмешательством."
    },
    {
        "plant_type": 57,
        "summary": "Begonia DS-Scheap требует внимательного ухода за здоровым ростом и красивыми цветами. Ключевые аспекты включают регулярный полив (позволяя сухой верхней части почвы), ежемесячное кормление со специализированными удобрениями, случайная обрезка стеблей/листьев - особенно выцветших; и поддержание оптимального уровня влажности в растущей среде. Регулярные меры по борьбе с вредителями также имеют решающее значение для предотвращения воздействия на его декоративность грибковых заболеваний."
    },
    {
        "plant_type": 32,
        "summary": "Этот текст содержит всеобъемлющее руководство по культивированию * euuonymus fortunei * 'Golden Arlequin' (разнообразная форма, также известная как кора золота), сосредоточенная на его уходе, распространении, потенциальных проблемах, таких как болезни и вредителей, климатическая пригодность и общий растущий советы."
    },
    {
        "plant_type": 94,
        "summary": "Семейство Хоторна (Crataegus) предлагает разнообразные виды, подходящие для различных ландшафтов - от декоративного хеджирования до садов дикой природы. Ключевые соображения включают воздействие солнечного света, тип почвы (суглиня, как правило, идеально подходит), потребности в дренаже, пригодность зимней выносливости и практика обрезки,"
    },
    {
        "plant_type": 146,
        "summary": "Черный рыцарь Buddleja (Buddleia Davidii 'Black Knight') процветает в теплом климате с умеренными заморозками-обычно выступая до -23 ° C, хотя более теплые регионы, такие как южная Россия или Крым, обеспечивают оптимальные условия (-15/-17 ° C). Регулярное полив и случайное оплодотворение имеют решающее значение для надежного роста. Обрезка фокусируется на санитарных сокращениях во время восстановления зимних повреждений и ежегодно истончения переполненных ветвей - проводя обширную обрезку из -за его чувствительности ». {"
    },
    {
        "plant_type": 64,
        "summary": "В этом документе подробно описываются различных разновидностей бузины («Бузина» или «Вариона»), в частности, сосредоточившись на их морозной устойчивости, простоте ухода, восприимчивости к болезням и идеальным условиям выращивания в разных регионах в России. Это всеобъемлющее руководство для садовников, стремящихся развивать эти вкусные кустарники."
    },
    {
        "plant_type": 66,
        "summary": "BUZULNIK (Осирис)-устойчивый многолетний центр за его яркие желтые цветы, которые расцветают с середины июля до конца лета, создавая поразительные акценты в садах и ландшафтах. Это процветает частично затененные условия с хорошо сливающейся почвой, богатой органическим веществом. Это относительно низкое обслуживание и легко распространяется через разделение или распространение корневища."
    },
    {
        "plant_type": 138,
        "summary": "Weigela «Plangen» (часто называемый «Pink Poppet») - это популярный, компактный цветущий кустарник, который ценится за его плодовитые цветы и относительно легкий уход. Вот что нужно знать производителям: *** Требования к уходу: ** Вейгель нуждается в постоянной влажной почве - не позволяйте ей полностью высохнуть. Топ -адреса с сбалансированным удобрением в весной и летней стадии повышает производство цветов. Обрезка лучше всего выполняется после периода цветения, сосредоточившись на удалении мертвых или пересечения ветвей и формировании для аккуратного внешнего вида (Обрезка света ежегодно). *** Распространение ** Обычно распространяется с помощью черенков, взятых из здоровых секций STEM в начале весны. Резка должна быть обработана стимуляторами роста перед посадкой в ​​коробки с песчаником. Саженцы остаются покрытыми до тех пор, пока они не станут установлены, затем пересаживаются в почву и регулярно поливают в течение нескольких недель по мере развития корней."
    },
    {
        "plant_type": 45,
        "summary": "Этот текст содержит подробное руководство о том, как успешно выращивать турецкие гвоздики (также известные как цветы, похожие на гвоздику), охватывающее все, от начала семян и посадки, посредством практики ухода, таких как полива, оплодотворение, обрезка, борьба с вредителями, до стратегии зимы для различных климатов. Он подчеркивает устойчивость растения, но также подчеркивает потенциальные проблемы, такие как заболевания или вредители, которые требуют тщательного лечения."
    },
    {
        "plant_type": 27,
        "summary": "Heikherlla Solar Eklips - это декоративное растение процветает в умеренном климате и требует минимальной помощи. Он распространяется через дивизию (каждые 3-5 лет) или черенки от молодых побегов весной. Правильный полив, избегая сырой почвы, имеют решающее значение для предотвращения корневой гнили. Регулярный мониторинг необходим для борьбы с вредителями, такими как слизняки, которые могут повредить листву."
    },
    {
        "plant_type": 187,
        "summary": "Этот текст содержит подробную информацию о культивировании нескольких типов геолдеев (разновидностей Далии), в основном сосредоточенной на их методах распространения, требованиях к уходу, включая графики полива и кормления и идеальные условия, такие как тип почвы и воздействие солнечного света."
    },
    {
        "plant_type": 29,
        "summary": "В этом документе подробно описываются требования к распространению и уходу для «кроваво -красных герани» (Geranium x Max Frey), сосредоточенные как на вегетативных методах - разделении растений и посевах семян, а также в решении потенциальных проблем, таких как заболевания, вредители и факторы окружающей среды, влияющие на их рост. Он подчеркивает важные временные точки в течение года, чтобы обеспечить оптимальное цветение цветения и здоровья растений в различных климатических зонах."
    },
    {
        "plant_type": 130,
        "summary": "Этот текст фокусируется в первую очередь на * Geranium * ‘Rozanne, популярном гибридном многолетнем многолетнем возрасте, известной своей плотной привычкой роста, похожей на подушку и плодотворным сезоном цветения (с июня по октябрь). Он процветает в хорошо дренированной почве, особенно богатых -в идеале нейтральной глины -и удивительно адаптируется к контейнерным садоводству. Растение наслаждается полным солнцем, но может переносить частичный тень; Однако следует избегать прямого солнечного света, поскольку он будет препятствовать цветению. «Розанна» имеет долгую историю использования для сада украшение и более 350 разновидностей с различным временем цветения, демонстрируя универсальность этого вида ». 216 слов. Важно отметить, что пока"
    },
    {
        "plant_type": 186,
        "summary": "Гиацинт - ценные цветущие растения, известные своими яркими цветами (в первую очередь оттенки розового, белого, желтого), интенсивный аромат и способность обильно цветут в начале весны - обычно с апреля по май. Они ценятся как порезанные цветы в букетах из -за долговечности и свежести после того, как их собирают, * и * они делают отличные дополнения к садовым кроватям или контейнерам, потому что цветы визуально поражают. Их отчетливый аромат является ключевым компонентом их привлекательности для многих садовники."
    },
    {
        "plant_type": 28,
        "summary": "В этом документе подробно описываются различные типы растений гибискуса, в том числе «Midnight Marvel», «Sea», «Pink Chiffon, Purpureus variegatus», Роберт Флеминг » - обсуждая идеальные условия выращивания (свет, тип почвы), требования к уходу (полива и удобрение) и зоны устойчивости к мароду для каждого сорта. Он также предлагает советы по защите их от холодной погоды."
    },
    {
        "plant_type": 103,
        "summary": "Этот документ содержит всеобъемлющее руководство по культивированию «арабского рыцаря» гладиоли («Черная звезда»), в частности, сосредоточив внимание на его уникальных характеристиках, связанных с цветным контрастом с белыми сортами и пригодностью в качестве солиста в более крупных садовых составах. Он подробно описывает оптимальные условия выращивания, включая подготовку почвы (подчеркивание органического вещества), методы полива, адаптированные к потребностям растения на протяжении различных стадий роста - от раннего развития листьев до цветения и Хранение лампочек-также, а также рекомендуемые стратегии оплодотворения с учетом баланса азот-фосфора-птассия на разных этапах жизни цветочного цвета, чтобы он расти. В нем также обсуждается профилактика вредителей и заболеваний, выделяя профилактические методы лечения с использованием фунгицидов или инсектицидов, при этом подчеркивая необходимость мониторинга растений на стадии активного роста."
    },
    {
        "plant_type": 118,
        "summary": "Этот документ содержит подробные инструкции для успешного культивирования различных типов глосиний - Kaiser Wilhelm (White), Madonna (Pink/Red), Meteor (Blue) - как в помещении на балконах или подоконниках, а также на открытой земле во время весенней посадки."
    },
    {
        "plant_type": 43,
        "summary": "Успешное выращивание требует солнечных пятен (приемлемых оттенков), плодородной и хорошо дренированной почвы с нейтральной кислотностью, умеренной ирригацией -избегание стагнации -случайные добавки питательных веществ, сосредоточенные на низком содержании азота из -за холодной сопротивления растения. Правильное расстояние во время посадки имеет решающее значение - приблизительно 20x40 см или аналогично в зависимости от разнообразия и желаемой плотности -. Посева саженцев в апреле/мае после пересадки в открытую землю после того, как саженцы достигли Подходящий размер (середина мая для ранних весенних сева) являются ключевыми практиками, а также возможны осенние посадки. Рекомендуется поддерживать хорошую воздушность корневой системы посредством случайного ослабления."
    },
    {
        "plant_type": 52,
        "summary": "Hydrangea budeberd (Bobo Hydrangea) - это исключительно устойчивый, декоративный кустарник, ценившийся за поразительные вариации цвета в течение лета. Это процветает во многих климатических условиях благодаря хорошей зимней выносливости и относительно низким требованиям обслуживания. Распространение в основном происходит с помощью черенков или методов слоя - как эффективных, но требующих конкретных методов во время укоренения."
    },
    {
        "plant_type": 46,
        "summary": "Японский Highlander (японский бородатый) - яркое многосезонное растение ценится за уникальные узоры листвы и поздние лето/ранние осени. Он известен как «Красный дракон» из -за поразительных красных оттенков в его листьях, которые возникают в более прохладную погоду. Ключевые включают в себя:*** Листва: ** Отличительный пятнистый рисунок листьев (часто белый или крем на зеленом), создавая красивый контраст в течение года. ** Время цветов и цвет **: цветут в конце лета/ранняя осень с маленькими, деликатными Корал-розовые цветы сгруппированы вместе. Цветы менее эффектны, чем другие цветущие кустарники, но способствуют общей визуальной привлекательности и привлекают опылителей. *** Выносливость: ** Обычно выносливо в зонах 5 -8 (проверьте конкретный сорт). *** Привычка и уход за ростом **: предпочитает частичный оттенок/солнечный свет; Хорошо дренированная, плодородная почва необходима для здорового роста. Относительно низкое обслуживание после установки*** Использование: ** Отличный выбор в качестве хедж-растения из-за ее плотной листвы и способности расти вертикально или в группировках в ландшафте."
    },
    {
        "plant_type": 166,
        "summary": "Виноградный авторитет (в частности *виноградные титубаны *) процветает под ярким, косвенным солнечным светом и нечастого полива с хорошо дренирующейся почвенной смесью, богатой песком и торфом. Распространение легко с помощью листовых черенков или наслоения. Это относительно низкое техническое обслуживание, но от времени пользуется случайным кормлением в течение вегетационного периода."
    },
    {
        "plant_type": 180,
        "summary": "** Белая роза (декембрист) ** - это привлекательный цветущий комнатный растение, оцениваемое за его непрерывные цветы в течение зимы. Он процветает с ярким косвенным светом, умеренной влажностью, регулярным поливом - гарантирование, что почва остается слегка влажной, но не сырой - и случайным кормлением во время активного роста. Завод легко распространяется с помощью черенков весной или в начале лета, обеспечивая простые средства для расширения вашей коллекции красивых растений. С правильными условиями ухода это может быть привлекательным Дополнение как для опытных производителей цветов, так и для начинающих. \",\" care_tips \": [{"
    },
    {
        "plant_type": 59,
        "summary": "Delphinium Maggik Fontaine Sky Blue White Bi процветает в широком диапазоне по всему России-московскому региону на севере, центральные регионы, такие как Волга-Вьятка, через Сибирский Дальний Восток-хорошо адаптируясь из-за своей зимней выносливости и универсальности климата. Он идеально подходит для садов с умеренными условиями (зоны USDA от 4 до 7), предлагая красивые синие/белые цветы, требующие регулярного полива в сухих заклинаниях, в сочетании со случайным минеральным оплодотворением - обычно три раза в сезон - после ослабления почвы, обрезки зачатки Во время развития цветения и финальной заправки в конце лета увеличивает размер и изобилие. Когда -то он устойчив к засухе, но получает выгоду от управления влагой на протяжении всего растущего цикла."
    },
    {
        "plant_type": 53,
        "summary": "Дерен Сибир (Wood Flavigrama) - устойчивое, низкологичное декоративное растение, идеально подходящее для различных стилей сада. Он процветает в большинстве условий, но может быть восприимчивым к грибковым заболеваниям и заражениям тли, если оно не ухаживает. Профилактика с помощью своевременного применения фунгицидов является ключевым при посадке почти потенциальных источников инфекции или заражения. Регулярная обрезка поддерживает свою форму, поощряя новый рост."
    },
    {
        "plant_type": 5,
        "summary": "Dieffenbachia Dragon Skin: домашняя комната для начинающих, известный своими уникальными текстурированными листьями. Это относительно низкое обслуживание и может процветать с ярким косвенным светом, умеренной влажностью (около 60%), регулярным поливом, когда почва сухая, но не сырая, случайное кормление в течение периодов роста весны/лета. Распространение происходит с помощью черенков или смещений стеблей. Важное безопасное примечание: Диффенбачия содержит кристаллы оксалата кальция, которые являются ядовиты Держите недоступный для детей и домашних животных."
    },
    {
        "plant_type": 108,
        "summary": "Dracaena, неприхотливое разнообразие в помещении, процветает в ярком диффузированном свете (избегая прямого солнца), теплых температур (+18-25 ° C), умеренная влажность, поддерживаемая регулярными распылением и вытирающими листьями, чистыми влажной тканью. Используйте хорошо дренирующуюся почву и воду только тогда, когда верхний слой сухой-избегайте переодевания, что может привести к корневой гниле или разрушению, умеренно оплодотворяется во время активного роста (весна/лето). Перетоить каждые 2–3 года по мере необходимости для энергичного развития ». {"
    },
    {
        "plant_type": 149,
        "summary": "Этот орегано (Origanum vulgare) является выносливым многолетним уроженцем в Европе и Средиземноморье. Он высоко ценится за его лекарственные свойства -особенно как производитель меда -и ароматные листья, которые хорошо сочетаются с другими травами, такими как тимьян, ромашка или даже зерновые. Это простое для выращивания растение, которое процветает в солнечных местах, но терпит более прохладный климат благодаря зиму через семена или дивизию и довольно устойчив к засухе."
    },
    {
        "plant_type": 122,
        "summary": "Это всеобъемлющее руководство подробно описывает различные аспекты выращивания ель, посвященных распространению (семена и черенки), профилактику заболеваний и лечение для общих заболеваний, таких как ржавчина, веб -клещи, корневая гниль, а также конкретные соображения относительно популярных сортов, таких как Waldbrun («Голубая гора»). Он также охватывает правильные методы зимней защиты с использованием методов мульчирования для защиты молодых саженцев. Ключевые элементы включают в себя: время стратификации семян; Подготовка резки, включая погружение в «Корневин»; Протоколы вакцинации для прививки на местные запасы; и разбивка общих заболеваний/вредителей с соответствующими обработками (например, смеси Bordeaux, инсектициды). Руководство дает практические советы, адаптированные для поддержания здоровых еловых деревьев посредством тщательного мониторинга и методов профилактической помощи."
    },
    {
        "plant_type": 195,
        "summary": "Этот документ подробно описывает инструкции по уходу за несколькими декоративными растениями:*** Принцесса Надя: ** Требуется хорошо освещенные, слегка затененные участки с последовательно влажной почвой. Засуха, устойчивый, когда -то установлен и имеет хорошую зимнюю выносливость (зона 5) из -за его толстой листвы, обеспечивающей изоляцию от мороза. Распространение осуществляется через разделение растения или черенков.*** rosaa: ** предпочитает солнечные места, но может переносить частичный оттенок; нуждается в регулярном поливе во время сухого периода, образуя обрезку для обслуживание. Хорошая устойчивость к засухе с рейтингом Зоны 4 ** Жизнь Туркестана **: Требуются хорошо освещенные области и свободная почва-хороший дренаж является ключевым. Умеренный полив, необходимый в течение вегетационного периода. Требуется последовательно влажные, но не чрезмерно влажные почвы, регулярное оплодотворение для поддержания здоровья. ***** Фензи Финч (также известный как шоколадный чип): растение с рейтингом 4 -го рейтинга и предпочитает затененные световые участки из -за роста. Почва должен быть богатым питательными веществами суглиня, который поддерживает необходимые уровни влаги в течение всех сезонов ».* {"
    },
    {
        "plant_type": 99,
        "summary": "Zamioculcas Midori (также известный как Zamiifolia или хамелеон) является невероятно популярным и простым для ухода за домашним растением из-за его устойчивости к условиям низкого освещения, нечастых потребностей полива и устойчивости к вредителям. Это суккулент с поразительной листвой, которая меняет цвет в зависимости от количества солнечного света, который он получает - переход от темно -зеленого в тени к ярким изумруду при воздействии более яркого освещения ». {"
    },
    {
        "plant_type": 21,
        "summary": ">> Бэзилибера Хьютс уклоняются (Василизник) как отличный выбор и привлекательный вариант в ландшафтах из -за его уникальных цветов деликатных оттенков розовый/сирень, в сочетании с справедливым уровнем требований к уходу; предпочитая условия частичного оттенка для оптимального роста. Завод нуждается в регулярном поливе вдоль богатой почвы - подходящих почв можно найти вблизи ручьев или прудов, где вода влажная и легкая. Удобрения также рекомендуются, а посадка происходит лучше всего весной Месяцы, позволяющие корням укорениться до начала летнего времени! После окончания цветов обрезка растений поможет поддерживать здоровье/красоту; Области с суровой зимой нуждаются в дополнительной защите, такой как мульчирующая почва вдоль укрытия, используя еловые ветви. Базилибер имеет зону устойчивости к морозу USDA 5-способна выдерживать температуры от 29 ° C/-18 ° F до (-30) -6 ° F. Распространение может быть сделано путем деления кустов, черенков или семян; он будет длиться более десяти лет без пересадки из -за низкого обслуживания требования. Базилибер используется в разнообразных ландшафтных дизайнах, в том числе областями влажных оттенков под коронами деревьев и ручьями/прудами, а также создают границы и цветники вдоль композиций лугов! <<"
    },
    {
        "plant_type": 22,
        "summary": "Graptopetalum paraguayan процветает под ярким светом (избегая полуденного солнца), умеренных температур ( +23-25 ​​° C летом, +7-15 ° C зимой) и хорошо дренированная почва со смесью песка/перлита и торфа. Вода экономно, когда верхний слой почвы сухой; Ежемесячно оплодотворяется в течение весеннего и летнего роста. Распространение может быть сделано с помощью черенков или семян."
    },
    {
        "plant_type": 174,
        "summary": "Молдавийская опускающаяся змея (Dracocephalum moldavica)-это адаптируемое многолетнее растение, которое ценится как для декоративной красоты, так и для кулинарного использования-у него есть лимонный аромат, который делает его подходящим в качестве замены травам, таким как лимон, котокника и т. Д. Это процветает в солнечных местах с хорошей дрядочной почвой. Сорт отображает различные , такие как изменения высоты (45–70 см), формы листьев, от продолговатой яйцевидной до ланцетной и цветочных цветов, включая оттенки синего лилака или фиолетового цвета. А Другие перечисленные сорта - Dracocephalum Nunes, Ruyyyschiana, Thymiflorum, Charkeviczii - также являются многолетними травами с аналогичными растущими требованиями. Змеиночный Ruysh характеризуется его ростом (40–65 см), бледно -пурпурными цветами и сладким лимонным ароматом, в то время как змеи Харкевича процветают в Центральной Азии; Украина и Беларусь. Змея имеет привлекательные извилистые стебли, которые производят кластеры небольших цветов с июля по сентябрь. Это ценится за привлечение опылителей, таких как пчелы."
    },
    {
        "plant_type": 200,
        "summary": "Этот текст подробно описывает несколько разновидностей маков - Arctic Mac (*Papaver Nudicaule*), смесь Shirley Taurus (*Papaver Rhoeas*), испанский мак (*Papaver Cupaneum*) и армянский мак (*Papaver olostebnicus*). Он предоставляет информацию об их внешнем виде, условиях выращивания, включая требования типа почвы и солнечный свет, методы распространения с помощью семян или шмелей, техническое обслуживание, как частота полива (с акцентом, избегая чрезмерной воды) и конкретные проблемы, чтобы отслеживать такие, как хлороз в Арктический Мак. Наконец, в нем перечислены ландшафтный дизайн использования этих маков - альпийские слайды, цветники, миксборд."
    },
    {
        "plant_type": 54,
        "summary": "Молодой человек (Othello) - исключительно устойчивый альпийский цветок, который может похвастаться поразительным цветом и требующий минимального ухода - процветает в хорошо дренированной песчаной почве с достаточным солнечным светом. Умеренный полив является ключевым; Избегайте стагнации. Распространение происходит через черенки или семена, хотя разделение установленных растений дает более быстрые результаты. Регулярная обрезка помогает поддерживать компактную форму, при этом удаление отработанной листвы улучшает визуальную привлекательность."
    },
    {
        "plant_type": 67,
        "summary": "Этот документ предоставляет подробные инструкции по уходу для *Polysceis Fervor *, декоративного комнатного растения, известного своим требовательным характером и относительно небольшим размером, требующим особых условий, касающихся освещения (рассеянный непрямой), температуру (+17-24 ° C), влажность (> 70%), почвенную композицию (свободная торфяя с первая часть/песок), водолада (> 70%) и кормление в сезон). Распространение достигается с помощью черенков или деления; трансплантация каждые 2–3 года обеспечивает здоровый рост, в то время как Меры по борьбе с вредителями необходимы для предотвращения повреждения и поддержания эстетики."
    },
    {
        "plant_type": 77,
        "summary": "Ussurian Gazel -Grouse требует хорошо -лицевой почвы с высокой фертильностью и умеренным поливом для оптимального роста; Лучшее время для посадки - с августа по сентябрь - это позволит корням лампочек укорениться до зимы, что способствует его стабильности в отношении условий для марошет."
    },
    {
        "plant_type": 11,
        "summary": "Cerophelia silver glori, также известная как Сандерсон Церопезия или опалесцическая песчаная, процветает в ярком косвенном свете (избегая прямого солнца), температуры между 15-24 ° C, хорошо дренированной почвой с перлитом/вермикулитом и небольшими расширенными компонентами глины. Полив должен быть умеренным; позволяя верхнему дюйму почвы высохнуть перед повторной водой. Кормление нечасто - разбавленное сочное удобрение, применяемое один или два раза в течение весенних и летних месяцев. Распространение происходит через черенки (большинство Эффективно), деление корневища или размножение семян ежегодно для молодых растений, в то время как трансплантаты взрослых необходимы только при необходимости из -за ограничений роста корней."
    },
    {
        "plant_type": 128,
        "summary": "Эпифилий"
    },
    {
        "plant_type": 182,
        "summary": "Willow Willow (память Salix Mindovksy's Willow (память Salix Mindovksy's Permory, разработанный уральским заводчиком Вениамином Иванович Шабурова из крестов Салеса Бланды Андерссс и Саликса Альба, ценится за его уникальное появление как в отдельных посадках, так и в рамках групповых составов. Он хорошо процветает в различных климатических условиях России с соответствующей уходом - регулярный полив (особенно в теплые периоды), поддержание почвы через мульчирование, обрезка для формирования каскада ветви или создавать живые изгороди и защита от вредителей/болезней с помощью профилактического распыления."
    },
    {
        "plant_type": 58,
        "summary": "Этот документ содержит подробную информацию о потенциальных заболеваниях и вредителях, затрагивающих Impae (Impala), в частности, сфокусирована на общих декоративных сортах в теплице/помещении и садах на открытом воздухе. В нем описываются профилактические меры, варианты лечения для различных заболеваний - грибковые инфекции, такие как Rust & Grey Drow; вирусные заболевания; физические условия, ведущие к белым отек или проблемам ствола; Плюс заражение вредителями, такие как тля, пауковые клещи, поездки - подробно описывает, как они проявляются визуально и соответствующие стратегии контроля (народные средства против химических вмешательств). Ключевой акцент уделяется надлежащим методам садоводства, чтобы смягчить риски инфекции. Тщательный мониторинг здоровья растений - распознавание ранних симптомов и быстрое решение потенциальных проблем имеет важное значение для поддержания жизненной силы Impae ». 3 {"
    },
    {
        "plant_type": 163,
        "summary": "В этом документе подробно описывается, как успешно культивировать несколько разновидностей радужной оболочки (радужная оболочка), сосредотачиваясь на методах распространения - разделении, посевах семян и вегетативных методах - и предоставлении конкретных инструкций по уходу для каждого сорта: черный дракон, имперский опал, румянец розовый, разжигание, раффли Вейна. Он охватывает основные аспекты, такие как подготовка почвы, графики полива, основанные на потребностях климата и растений, оплодотворяющих стратегиях (включая время), соображения обрезки, профилактику вредителей/болезней Меры - подчеркивание использования фунгицидов и избегание заболевания - и общие руководящие принципы для оптимального цветения."
    },
    {
        "plant_type": 129,
        "summary": "В этом документе представлено всеобъемлющее руководство по распространению каланхоэ 'kalandiva', охватывающего различные методы (семена, черенки - стебель и лист), обращаясь к потенциальным заболеваниям, общим для этой суккулентной (порошкообразной плесени, поздняя гниль, серая гниль) и заражения насекомыми (Aphids, щиты). В нем подробно описываются оптимальные условия выращивания, включая состав почвы, требования к освещению, контроль влажности, графики полива, методы оплодотворения. Руководство также подчеркивает профилактические меры против заболевания Обеспечивая правильную циркуляцию воздуха и избегая переоснащения/подставки."
    },
    {
        "plant_type": 173,
        "summary": "В этом документе подробно описывается, как правильно выращивать *Calathea Sylvia *, крытого тропического растения, известного своими поразительными листьями. Он подчеркивает ключевые потребности, такие как свет (частичный оттенок), влажность (70-90%), температуру ( +18 ° C- +24 ° C летом, по меньшей мере +16 ° C зима) и последовательное полив с мягкой водой."
    },
    {
        "plant_type": 89,
        "summary": "Калина обычная «Сукшинская» является популярным декоративным разнообразием, уроженцем Альтаи. Он известен своим сопротивлением и яркими ягодами, но может быть восприимчива к порошкообразной плесени, серой гниль, фруктовой гниль, тли, уровням листьев, пилаты, гусениц, грибковых заболеваний (ржавчина) и жуков чашечки. Профилактические процедуры с фунгицидами на основе меди или системными инсектицидами, такими как Inta Vir, эффективны против многих вредителей и патогенов при применении в течение вегетационного периода, особенно в начале весны и позднего Лето/ранняя осень."
    },
    {
        "plant_type": 60,
        "summary": "В этом документе подробно описывается, как культивировать «розовый» (Calla Lilies), фокусируясь конкретно на его характеристиках: он процветает с помощью тепла и частичного оттенка; Требуется хорошо дренированная почва, богатая минералами/гумусом; распространяется разделением или семенами - часто выкапывая клубни для зимнего хранения. Ключевые моменты включают оптимальные температуры, методы полива и подходящее место рядом с водными функциями, такими как искусственные резервуары, чтобы максимизировать цветение."
    },
    {
        "plant_type": 131,
        "summary": "Канны (Ричард Дурбан)-это привлекательное неприхотливое разнообразие, которое процветает в солнечных местах с свободной богатой питательными веществами почвы, нуждающейся в умеренной поливной и случайной оплодотворениях, требующих обрезки отработанных цветов для зимнего хранения."
    },
    {
        "plant_type": 0,
        "summary": "Эти растения-onliteellent (кинза), кински кински кински и армянская кинза-все виды пряных зелени, предпочитаемые садовниками из-за их универсальности как при кулинарном использовании, таких как салаты, и приправы, а также некоторые лекарственные преимущества для самого растения. OnLiteElltent - это надежный выбор, который хорош на больших высотах, но в целом довольно легкий уход; Он известен своими ярко -зелеными листьями с розовыми акцентами, которые быстро растут с мая по июль. Кинза Кисьянского предлагает аналогичные качества, когда Особенно популярно как свежие травы. А армянская кинза выделяется из-за уникальных свойств, таких как антибактериальные и противовоспалительные эффекты, что делает хорошее дополнение в любом саду."
    },
    {
        "plant_type": 151,
        "summary": "Этот текст подробно описывает несколько сортов кипариса - *colunaris *, *Shell White *, *Gold Ryder *(также известный как *Pendul *) & *Golden Wonder *. В нем описывается их происхождение и ключевые ; Сосредоточив внимание на эстетической привлекательности, простоте ухода и методах распространения для каждого сорта. Конкретная информация включает в себя: - ** Происхождение: ** Кратко описывает историю размножения, стоящего за каждым типом - где они были разработаны - например, Нидерланды, Орегон, Дания. черенки/наслоение (специфики варьируются в зависимости от видов). Включает примечания по требованиям времени и субстрата для успешного распространения. - ** Ключевые ** Подчеркивает известные особенности, такие как уникальная игольная окраска (*Белоснежка*), брюшные ветви (*Pendul*) и блестящие золотые оттенки листвы*Golden Wonder*. - ** ПРИМЕЧАНИЕ ЗАБОЧКИ **: Объединение против потенциально ядовитой природы некоторых кипарисов, особенно при обработке черенков."
    },
    {
        "plant_type": 33,
        "summary": "В этом документе предоставлена ​​комплексная информация о различных сортах Клематиса - Albina Plen (Bal Tzvetov), ​​Asao, Alyonushka, Bollot Flower & Balleerina - их происхождение, , методы распространения, зимняя устойчивость, устойчивость к болезням и пригодность для различных климатов."
    },
    {
        "plant_type": 41,
        "summary": "Заводы Clematis предлагают разнообразную красоту для садов с целым рядом характеристик - от деликатных лоз, таких как Андромеда до эффектных сортов, таких как Ашва и Арабелла. Эти скалолазные кустарники процветают в солнечных местах (с некоторой защитой) и требуют хорошо дренированной почвы, обычно суглино-суглинки или слегка кислых условий. Общий уход включает в себя регулярный полив, особенно в жаркую погоду - минеральные удобрения, применяемые два раза в год после активного роста/продолжительного периода для азота. Фосфор и калий - обрезка, чтобы стимулировать цветение, является ключевым. Опорные структуры часто необходимы из -за тенденции растений подниматься и достигать высоты 400 см или более. Примечательная особенность в нескольких разновидностях включает зимнюю выносливость, когда Андромеда демонстрирует толерантность до -34 ° C в районах Москвы, в то время как Ашва может обрабатывать температуру до -5. Методы распространения включают в себя слои для некоторых видов, таких как Arabella, которые не легко семян и деления, когда растения зрелый."
    },
    {
        "plant_type": 81,
        "summary": "В этом документе подробно описывается, как успешно посадить кленовое дерево «Багрового короля» - популярного сорта, известного своей яркой красной листвой в прохладном климате. Он охватывает все, от выбора площадки (солнечно с хорошим дренажом) за счет методов распространения, правильных методов посадки, включая подготовку отверстий и обработку корней, требования к поливанию, стратегии профилактики вредителей и заболеваний, рекомендации по обрезке, рекомендации по почве и общие советы по уходу, чтобы обеспечить долгосрочное здоровье и красоту дерева."
    },
    {
        "plant_type": 140,
        "summary": "Этот документ подробно описывает оптимальные условия выращивания для *Кохлиуса Сатурна *, поразительного сорта Колея, известного своими яркими цветами и уникальными узорами листьев. Он подчеркивает предпочтение растения частичного тени или сильных тени (избегание прямого солнечного света), хорошо дренированной, плодородной почвы, богатой органическим веществом, постоянной влаги без застоя, регулярной обрезки для поддержания формы и соответствующего удобрения с использованием сбалансированных растворов удобрений в половине дозировки во время пиковых периодов роста."
    },
    {
        "plant_type": 154,
        "summary": "Этот комплексный гид подробно рассказывает о том, что садовник должен знать о культивировании трахелия Кампанулы (персидского колокола), также известного как колокольчик Milkflower или Carpathian Bell. Он охватывает свои , разновидности, методы распространения - семена и вегетативное разделение - оптимальные условия выращивания, включая тип почвы, глубину воздействия солнечного света и методов ухода и ухода для предотвращения общих заболеваний, таких как грибковые инфекции и заражение насекомыми."
    },
    {
        "plant_type": 44,
        "summary": "Котовник (Catmint) сорта имеют различные потребности и для успешного роста, значительно на основе толерантности к климатической зоне и предпочтительных условий выращивания."
    },
    {
        "plant_type": 127,
        "summary": "* Frisella * (часто называемая серебряным папоротником) процветает лучше всего в частичном оттенке или затененных участках и требует хорошо дренированной почвы, богатой органическим веществом для оптимального роста и яркой окраски. Посадка обычно выполняется с весны до осени, обеспечивая своевременное поливание в сухие периоды. Основные особенности успешного выращивания включают: *** Местоположение: ** Частичный оттенок/оттенок - особенно важно, если вы хотите продемонстрировать его красноватые оттенки (утреннее воздействие солнца может улучшить это). Избегайте полного Прямой солнечный свет в течение дня. *** Требования к почве **: свободный, хорошо дренированный со слегка кислотным рН и обильным органическим веществом. * ** Методы распространения **: Разделение корневища или распространение споры -оба являются жизнеспособными вариантами расширения вашей*коллекции Frisella*, не жертвуя его уникальными характеристиками.*Зима выносливо до -28,9 ° C (зона 4), но может быть покрыта мульчей, если он живет в особенно холодном климате. Растение превосходит при включении в смешанные посадки, Наряду с хозяевами, лилиями и декоративными злаками, которые дополняют эстетическую привлекательность папоротников."
    },
    {
        "plant_type": 165,
        "summary": "Это всеобъемлющее руководство подробно описывает культивирование *Crassulaceae *, в частности, фокусируясь на *Crassulassa pyramidalis *(тип, известный как «красное кресло»). Он охватывает все, от идеального размещения и температуры до полива, оплодотворения, распространения, включая черенки и семена и потенциальные проблемы. В статье подчеркивается, что это неприхотливое растение, подходящее как для внутренней среды, так и для балконов с хорошим воздействием солнечного света."
    },
    {
        "plant_type": 184,
        "summary": "В этом документе предоставлена ​​комплексная информация о культивировании нескольких типов лампочек крокуса- Crokus Mesh (Crocus tomazini), Crokus Fireflai (Crocis Flawer) и Crous Tricolr- для различных применений в садоводстве и климата."
    },
    {
        "plant_type": 183,
        "summary": "Кротон (в частности, *Croton превосходит *) процветает с ярким рассеянным светом - избегая прямого солнца. Высокая влажность и теплые температуры (~ 18-27 ° C) имеют решающее значение; Умеренное полив предотвращает корневую гниль, сбалансированное оплодотворение стимулирует яркий цвет листьев. Регулярная обрезка поддерживает форму и стимулирует рост."
    },
    {
        "plant_type": 50,
        "summary": "Lavender Hidcot лучше всего процветает с полным воздействием солнца на хорошо дренирующей почве - в идеале песчаный или гравийный суглинок, внесенный извести для оптимального баланса pH (6,5 - 7,0). Распространение может быть достигнуто с помощью семян, наслоения и черенков; Слои STEM считаются самым простым методом для сохранения сортовых характеристик. Регулярная обрезка способствует росту Bushier, сохраняя при этом желаемую форму. Несмотря на общую надежность, он подвержен серым гниле во влажных условиях или синей пене от насекомых, таких как радужные жуки. Профилактические обработки с жидкостью Бордо (для грибковых заболеваний) и инсектицидными растворами могут при необходимости защищать растения."
    },
    {
        "plant_type": 88,
        "summary": "Pink Goldfinger (Cinquefolium aureum) - это неприхотливый многолетний кустарник с яркими желтыми цветами и привлекательной зеленой листвой. Это популярный выбор для садов из -за его устойчивости, низких требований к техническому обслуживанию, устойчивости к болезням и вредителям, терпимость к различным климату - особенно холодным - что делает его подходящим даже в таких регионах, как Сибири (где традиционные лекарственные чаи изготавливаются из листьев). Он процветает при посадке с достаточным дренажом и солнечным светом, но адаптируется. Распространение может быть сделано через разделение или семена. Его цветы имеют потенциал для использования в травяной медицине из -за их высокого содержания витамина С."
    },
    {
        "plant_type": 79,
        "summary": "Dabble River Wai-популярный сорт, известный своими яркими лимонными желчными цветами, относительно низкими требованиями к обслуживанию и хорошей зимней выносливостью (зоны USDA 4–7). Он в первую очередь распространяется подразделением из -за сложности надежного распространения семян при сохранении сортовых характеристик. Растение процветает в хорошо дренированной почве с достаточным солнечным светом."
    },
    {
        "plant_type": 86,
        "summary": "Бакарди Лили (Амистад) - недавно разработанная восточная гибридная лилия, разведенная в 2010 году российскими заводчиками. Он ценится за его яркие лепестки с золотыми полосами и длинный сезон цветения. Он процветает лучше всего как ежегодный или каждые несколько лет - требует пересадки после трех -четырех сезонов из -за истощения почвы - особенно в песчаных суглиных почвах с хорошим дренажом. Завод очень устойчив, выживая зима вниз до зоны 4 (-30 ° F / -35 ° C), что делает его подходящим для Москвы и прилегающих районов Россия, а также северные регионы Скандинавии."
    },
    {
        "plant_type": 158,
        "summary": "Это растение - лилия «Анастасия» - выносливая многолетняя лилия, известная своей впечатляющими цветами, которые длятся в течение июля. Это довольно универсально; Подходит для границ, контейнеров или в качестве нарезанных цветов из-за его длительной свежести и сильных стеблей. Он предпочитает хорошо дренированную почву либо под солнцем, либо с частичным оттенком, но может процветать вблизи ветвей деревьев, обеспечивающих некоторую легкую защиту. Регулярное кормление с фосфором и удобрениями калия полезно в сезон цветения - весна после таяния снега и снова До конца лета -и это ценит хорошую мульчу за удержание влаги, особенно важную, поскольку эти лилии зимой до -34 ° C."
    },
    {
        "plant_type": 201,
        "summary": "Recurve Khorstmann (также известный как Krejci) - это европейская лиственница, разведенная чешским заводчиком Ладиславом Крейчи в 1980 году из -за его уникальной формы на старом дереве. Он ценится за то, что он адаптируется и процветает в разных климатах, особенно с умеренными зимами -он может выдерживать температуру до -34 ° C (зона IV). Он особенно хорошо подходит для таких регионов, как Московский регион в России, но также надежно работает в более прохладных частях Скандинавии. Его неприхотливый природа делает Посадка относительно легко, если во время его установления обеспечивается достаточная влага."
    },
    {
        "plant_type": 193,
        "summary": "Red Cascade Lobelia удивительно устойчив к вредителям и общим растениям, в основном из -за его надежного естественного иммунитета. Тем не менее, ненадлежащая забота - в частности, несовместимые методы полива, чрезмерное оплодотворение азота, приводящее к удлиненному росту и воздействие высоких условий влажности - все еще могут привести к инфекциям, таким как BlackLeg (влияет на саженцы), гниль на стебле, бактериальное увядание или инфекцию Trips, вызывая преждевременное повреждение цветов и лишения."
    },
    {
        "plant_type": 132,
        "summary": "** Magnolia Rustica 'rubra' - надежный и красивый выбор для вашего сада ** *** Ключевые особенности: ** Надежная, холодная магнолия, известная своими поразительными красноватыми цветами весной. *** Внешний вид: ** достигает 10-25 футов ростом с аналогичным распространением. Отображает плотные привычки роста. Его большие листья темно -зеленые и глянцевые. *** Цветы: ** Звездная достопримечательность - яркие красные до розовых цветов, которые длится несколько недель, обеспечивая потрясающий цвет в течение начала сезона (март - апрель). *** выносливость Зона **: зоны 5-9; может переносить значительное воздействие холода по сравнению с другими магнолиями. * * ** Распространение и уход: ***** Распространение семян: ** Лучше всего посеяно осенью для весенних цветов. *** Черенки/наслоение (более продвинутые): ** можно распространять черенками или наслоением, хотя и реже выполняются из -за временного обязательства. *** почва **: предпочитает хорошо дренированную почву. * * ** Идеальное размещение: ** создает драматический фокус в ландшафтах; работает особенно красиво рядом скамейки и другие особенности сада. **"
    },
    {
        "plant_type": 197,
        "summary": "Лимонный бальзам (Melissa officinalis) - многолетняя трава из семейства монетных дворов, известного своим отчетливым лимонным ароматом - это действительно замечательно! Он начинается как низкорослая розетка в первом году, но затем развивается в растения среднего размера, достигая высотой около 80-90 сантиметров. Вы можете собирать его, начиная с мая по июнь после начала цветения (обычно в течение 50-60 дней после посадки саженцев). Он ценится как в медицинских, так и за его кулинарное использование - подумайте о успокаивающем чаях или добавляю яркую цитрусовую ноту на ваш приготовление пищи."
    },
    {
        "plant_type": 62,
        "summary": "Эти сорта Miscanthus являются декоративными многолетними растениями от семейства трасс - они фантастические для добавления визуального интереса к садам с их уникальными текстурами и сезонными изменениями цвета. Они, как правило, адаптируются, процветают на полном солнце, но хорошо переносят частичный оттенок. Они предпочитают свежие условия почвы и не слишком требовательны, когда дело доходит до полива после установки - немного больше во время горячих заклинаний, всегда ценится! Большинство разновидностей достаточно выносливы для холодного Климат с некоторой защитой, такой как мульча вокруг основания."
    },
    {
        "plant_type": 75,
        "summary": "Этот текст содержит подробную информацию о посадке и уходе за двумя разновидностями можжевельника: «синяя стрела» (также иногда называется «Skyrolerot») и «скачками». Он охватывает все, от первоначального отбора, методов распространения, конкретных требований к уходу, таких как полив и оплодотворение, стратегии обрезки - подчеркивая формирование дерева - все это до оценки общего здоровья растений. Текст особенно полезен для понимания ключевых различий между этими двумя сортами в терминах внешнего вида (форма короны/цвет), чтобы информировать выбор садовника и правильные методы технического обслуживания."
    },
    {
        "plant_type": 115,
        "summary": "В этом документе подробно описывается несколько декоративных растений - «доение» (Echyrbia), «Polcka»/«purpurea» и разнообразие, называемое «VID» или «рубль». Все три, как правило, низко обслуживают, но обладают уникальными характеристиками и требуют особой помощи для процветания. Наиболее важным аспектом является признание токсичности их молочного сока, требуя осторожности во время обработки. ** 1. «Доение» (Echyrbia): подробный профиль ** *** Зоны выносливости: ** 9 и 10 (-7 ° C- +4 ° C). Это растение борется в более холодном климате и Требуется тщательная защита от мороза. Это не сваривающая крышка, а это означает, что она, естественно, не одета на землю. *** Условия выращивания **: предпочитает солнечные места с хорошо дренированной песчаной или глинистой почвой (рН 6 -7,5). *** Полив: ** Умеренный - раз в две недели весной/летом; Реже в течение осени и зимы. Избегайте переодевания, что может привести к корневой гниле. *** оплодотворение **: нанесите сбалансированные жидкие удобрения ежемесячно с весны до лета ** вредитель и болезнь Управление **: восприимчиво к красно -паутинным клещам, Tripas (Whiteflies), порошкообразной плесени, тли и комаров - требуют проактивного мониторинга и лечения с помощью соответствующих решений. *** Токсичность: ** Сок растения раздражает; Избегайте контакта с кожей или глазами. ** 2. «Полика»/«Purpurea»: компактная красота ** (вероятно, конкретный сорт в роде Echyrbia) *** Зоны выносливости **: 7 (от -18 ° C до -12 ° C) -удивительно простуда к эхривии. *** Условия выращивания: ** Процветает при ярком солнечном свете, но может переносить частичный оттенок. Хорошо дренированная почва является ключевым; Песчаная или глина подходят (PH5–7). *** полив **: Умеренное полив в период активного роста - раз в неделю *** Оплодотворение **: нанесите сложные минеральные удобрения ежемесячно с весны до лета. ** Управление вредителями и заболеваниями: ** Относительно устойчивое к вредителям, но все еще может быть затронут клещей и мучницей. *** Токсичность: ** обладает токсичным молочным SAP - с осторожностью, чтобы избежать раздражение кожи или контакт *Примечание: это растение также является почвой.*. ** 3. «VID»/«Рубл»: красочное ковровое растение (вероятно, эхирбийский вид) ** *** Зоны выносливости **: 9 и 10 (-7 ° C-+4 ° C). Непревзойденное растение, которое может выжить в зоне устойчивости к мороз 7. *** Условия выращивания: ** предпочитает яркий солнечный свет, но терпит частичный оттенок. Адаптируется к различным типам почвы с хорошим дренажом (PH5–7). *** полив **: умеренный полив в течение периода активного роста - каждый семь дней *** Оплодотворение **: применяйте удобрения для кактусов и суккулентов ежемесячно. ** Управление вредителями и заболеваниями: ** Обычно устойчиво к вредителям, но может влиять на клещи. Сок вызывает раздражение глаз и кожи, поэтому необходимо принимать меры предосторожности при обращении с этим растением *** Токсичность: обладает токсичным молочным соком - справляйтесь с осторожностью. **"
    },
    {
        "plant_type": 198,
        "summary": "В этом документе подробно рассказывается о нескольких декоративных растениях - Monarda Panorama Red (Pink Leis), Shnevitkhen (Purple Lace Pendel/Fireball) и общий «монар мона Лиза» или «Scorpio» - излагая их условия выращивания, требования к уходу, методы распространения, зоны устойчивости к замораживанию и применение для обеспечения земли. Информация предоставляет всеобъемлющее руководство для успешного выращивания этих растений в разнообразных садовых условиях."
    },
    {
        "plant_type": 121,
        "summary": "Созвездие по монстру Тай (также известное как монстр Фридрихстал) - декоративная виноградная лоза с поразительными, большими листьями и каскадной привычкой - процветает при ярком косвенном свете, теплых температурах (от 16 ° С до 30 ° С), высокой влажностью и последовательным поливанием. Это распространяется черенками или воздушным слоем. Важно отметить, что это ядовитое, поэтому обработка требует осторожности. Регулярная обрезка поощряет ветвление и поддерживает свою форму."
    },
    {
        "plant_type": 177,
        "summary": "Этот ответ предоставляет всеобъемлющее руководство по развитию различных типов мускари (особенно сибирских тигров, белая магия, фантазийная кривая Кришн, Широколизованные и Хохлата), охватывающие идеальные условия выращивания, методы посадки, графики полива, стратегии оплодотворения, в то время как они подчеркивают, что в то время как они подчеркивают, что в то время как в том, что они подчеркивают, в то время как они подчеркивают. лампочки. Каждый сорт изучен с конкретными деталями, чтобы оптимизировать успешный рост и красивые дисплеи."
    },
    {
        "plant_type": 1,
        "summary": "Этот текст описывает различные типы, методы выращивания (посев, полива, удобрение) и зимнюю выносливость, касающиеся сортов мяты - испанский монетный двор, китайский монетный двор, Corsiacan Mint, Koreanmint & Casablanka Mint - подчеркивая их уникальные , такие как интенсивность аромата, толерантность к засушке, предпочтения в оттенке, потребности в почве, методы распространения, методы распространения, методы распространения и методы распространения и пригодность для различных жизненных клиентов. Он также предоставляет конкретные графики посадки (весна/осень) и выделяет растение сопротивление болезням и вредителям."
    },
    {
        "plant_type": 2,
        "summary": "В этом документе подробно описываются успешные методы выращивания нарциссов, специально сосредоточенных на двух разных разновидностях - Minnow Ice King (Minou) и British Gamble - в разнообразных российских климатических условиях, включая пригородные районы с различными почвенными условиями. Он предоставляет пошаговые инструкции по посадке, подготовке к лампочкам, оптимальному расстоянию между растениями. Ключевые основные моменты включают в себя акцент на правильный дренаж, подходящее воздействие солнечного света и применение мульчи для обеспечения здорового роста растений и обильного цветения."
    },
    {
        "plant_type": 23,
        "summary": "Настурции представляют собой относительно простые для выращивания растения, которые процветают с минимальной уходом и вниманием, когда они правильно предоставляются-регулярное полив (особенно во время начального роста), ослабление света почвы вокруг них по мере необходимости-и защита от вредителей или болезней, что чаще всего осуществляется с помощью народных средств. Они особенно восприимчивы к повреждению слизняков/улиток, тлей, пауковых клещей, минопаковых гусениц. лечение «предотвращения» инсектицидов против насекомых, которые нападают на них; Защитные фунгициды, если возникают грибные заболевания (чаще всего порошкообразной плесени); или просто удаление зараженных частей растений. Им не нужны удобрения, если вы не стремитесь повысить производство цветов, но до цветения полезны, и они любят влагу! Их основная проблема - переоседаем - или наличие почвы, которая плохо стекает."
    },
    {
        "plant_type": 10,
        "summary": "Нефролеписская соната (тигр папоротник) процветает в ярком диффузированном свете, высокой влажности, температуре между 15-24 ° C, хорошо дренированной кислой кислой горшечной смесей, умеренного полива, случайного кормления и распространения с помощью споров или деления побегов/корневищ. Он подвержен вредителям, таким как пауковые клещи, и требует мониторинга признаков заболеваний, таких как грибковые инфекции, из -за чрезмерной воды."
    },
    {
        "plant_type": 102,
        "summary": "В этом документе подробно описывается, как успешно культивировать разнообразие ромашки Niva Fiona Goghill ', в частности, сосредоточившись на его идеальных условиях выращивания и практике ухода на разных стадиях, таких как сеяние семян, полив и кормление, обрезка, защита заморозков (при необходимости), методы распространения (резка или разделение), сопротивление от заболеваний. Вот разбивка по ключевой области: ** 1. Идеальные условия выращивания: ** растение процветает в плодородных почвах с нейтральной кислотностью и имеет достаточно Солнечный свет - речально полное солнце, но терпит частичный оттенок. ** 2. Пева и посадка семян (весна/осень): ** Семена могут быть высечены непосредственно в землю с апреля или октября-ноябрь, что обеспечивает старт для весеннего роста. Пересаженные саженцы должны войти в конце мая - начало июня ** 3. Полив и кормление: ** Последовательное полив необходим для поддержания влажной почвы - но избегайте заболевания! Лучшая заправка с органическими удобрениями каждые 4 года вносит значительный вклад. ** 4.pruning & Техническое обслуживание: ** (после цветов): Чертчик, потраченные цветочными головками после цветения-это поощряет дальнейшие цветы с того же растения, способствуя более динамичному дисплею. Стрелки обрезки также помогают поддерживать форму и размер куста ** 5. Защита от мороза (при необходимости): **, в то время как морозный устойчивый (-34 ° C), покрытый еловыми ветвями или мульчей во время сильной зимы. ** 6. Распространение: ** растение может быть распространено через разделение, черенки или саженцы."
    },
    {
        "plant_type": 185,
        "summary": "Эти два растения - Amethistina (Amethyst Oatmeal) и Valis Omeaty/Flash - оба являются многолетними декоративными травами с разнообразным применением ландшафта. ** Festufa Amethistin: ** Это поразительная, прохладная трава, известная своими прекрасными аметистыми оттенками. Он процветает в более прохладном климате-от Европы до некоторых частей Азии и Северной Америки-предпочитая хорошо дренированные песчаные или суглинистые почвы, обогащенные гумусом и полным воздействием солнца. Обычно используется в газонах (особенно поля для гольфа), Rock Gardens, Микбадеры и другие ландшафтные особенности благодаря его привлекательному цвету и текстуре. Это относительно низкое обслуживание после установки. Ключевыми характеристиками Festuca Amethistina являются округленная форма розетки у основания, тонкие или слегка грубые стебли, достигающие высотой 60-70 см во время цветения (30-45 см в не цветовом состоянии), и отличительные семена бисквит в форме бисквиты. Он нуждается в регулярном поливании и получении от случайного оплодотворения. ** valis oatmeal/flash: ** Этот вид также является многолетним Трава, адаптированная к умеренному климату по всему Евразии - от Европы до Азии в Пакистан. Это часто встречается на степи, полуфильмах и лесных степлях - и у нее есть устойчивость к засухе. Он ценится за его долговечность и может использоваться в аналогичных приложениях, что и Festuca Amethistina - газоны, границы или мелиоративные проекты. Овсяная камея Valis представляет собой меньшее растение (30-45 см в высоту) с тонкими стебли, которые являются гладкими до слегка волосатыми. Его семена имеют соломенную желтый цвет. Это также предпочитает хорошо истощенные почвы и полное солнце."
    },
    {
        "plant_type": 141,
        "summary": "Орхидея Бернадетты: всеобъемлющее руководство для производителей"
    },
    {
        "plant_type": 194,
        "summary": "Связь-это разнообразная группа растений, принадлежащих к роду Carex, известные своим травяным внешним видом, но часто с отличительными головками семян или форм листвы. Они процветают по всей Европе и Северной Америке в различных местах обитания - от лесов и лугов до водно -болотных угодий и скалистых склонов - часто образуют плотные пучки из -за ползучих корневищ."
    },
    {
        "plant_type": 98,
        "summary": "Osteospermum (часто называемый «Ледяной королевой») предлагает восхитительный опыт для садовников с теплостойкостью, яркими цветами, относительно низкими потребностями в техническом обслуживании и универсальности в садоводстве в контейнерах или смешанных кроватях. Это лучше всего процветает на солнечных участках - не менее 6 часов в день - обеспечение достаточного воздействия света является ключом к обильному цвету."
    },
    {
        "plant_type": 95,
        "summary": "Diamond Sedum Ksenoks (Crystallinum), также известный как синяя жемчуга или серебряная листва, процветает в различных климатических условиях, но требует особой помощи, чтобы поддерживать характерную плотную листву и яркий вид. Это относительно выносливая многолетняя, часто устойчивая к общим заболеваниям должной осмотрительности при правильной практике полива является ключом к предотвращению корневой гнили от избыточного накопления влаги."
    },
    {
        "plant_type": 51,
        "summary": "Распространение Pelargonium astrid (Orange) включает в себя оба черенка - более быстрый метод, сохраняющий родительские признаки - и посева семян, которое дает саженцы, но является более сложным и менее надежным."
    },
    {
        "plant_type": 160,
        "summary": "Pennisetum setaceum - обычно называемая фонтанной травой - является адаптируемым и поразительным многолетним из Северной Африки, которая теперь встречается во всем мире из -за его инвазивной природы во многих регионах. Это быстрорастущий, относительно низкий уровень обслуживания декоративной с уникальной архитектурной привлекательностью. Известно своими плотными перьями пушистых розовых или фиолетовых цветов, которые напоминают фонтаны-следовательно, название-оно лучше всего процветает в хорошо дренированной почве, обогащенной органическим веществом и полным воздействием солнца, но может переносить некоторую тень. учредил. Это растение достаточно универсально, чтобы его использовали в качестве границы, хедж -материала или даже внутри контейнеров, что делает его подходящим для различных стилей сада."
    },
    {
        "plant_type": 139,
        "summary": "Peperomy Piccolo Gang - это захватывающее крытое растение, процветающее в ярком диффузированном или частичном оттенке. Он процветает на востоке, западном и северном подоконнике с идеальной температурой 18-24 ° C и высоко ценит умеренную влажность за счет заповедника или увлажнителя. Почва должна быть свободной для кактусов и суккулентов; Полив должен избегать стагнации, в то время как оплодотворение один раз в месяц в течение вегетационного периода является полезным. Регулярная обрезка поощряет приятную форму, распространение происходит через черенки/семена предлагая гибкость в выращивании."
    },
    {
        "plant_type": 48,
        "summary": "Petunia Alderman - удивительно устойчивое и плодотворное разнообразие, подходящее для разнообразных климатов (от русских регионов, таких как Москва и Уралы до более теплых районов). Он процветает в контейнерах или приподнятых кроватях из-за ее устойчивости к засухе, предлагая яркие цветы в течение сезонов, когда он правильно заботится с регулярным поливом/оплодотворением. Ключевые функции включают: высокую плотность цветения; Сопротивление холодным снимкам по сравнению с другими разновидностями и длительным сезоном цветения - идеально подходит для балконов или садовых акцентов ». {"
    },
    {
        "plant_type": 179,
        "summary": "В этом документе подробно описывается, как успешно посадить и ухаживать за «Альбертом Крузом» (алые паруса) и «балерина» пионов - специально фокусирующиеся на техниках, подходящих для условий российского садоводства. Он охватывает все, от подготовки почвы, посадки глубины и синхронизации до регулярного технического обслуживания, например, полива и оплодотворения."
    },
    {
        "plant_type": 113,
        "summary": "Пионы охватывают два основных типа: травянистые (например, «Адольф Руссо» и «Александр Флеминг») и разновидности типа деревьев. Травянистые пионы известны своими нежными цветами - от розовых до красных с различными формами лепестков, часто с гофрированными краями или пушистым помпоном. Как правило, у них темно -зеленые листья, которые вырастают до 150 см в высоту. Пеон типа дерева характеризуется его сильными стеблями закругленной формой и красно-коричневым цветом. Обсуждаемые сорта демонстрируют разнообразные «Adolphe Rousseau» может похвастаться красноватыми полупробюльными почками с золотыми тычинками, в то время как «Александр Флеминг» представляет большие розовые цветы диаметром приблизительно 20 см, которые сохраняют их свежесть при разрезе. Американское сорт ("
    },
    {
        "plant_type": 69,
        "summary": "Корейская пихта (Silberlock) процветает на открытых площадках, но также может быть выращена в помещении, когда он правильно заботится. Распространение происходит с помощью семян, черенков и наслоения. Ключевые аспекты его ухода включают в себя: тщательную посадку с адекватным дренажом; обычный полив, особенно во время учреждения и жаркого лета; сбалансированное оплодотворение ежегодно после первых двух лет, за которым следует каждые 10 лет после этого; обрезка для поддержания формы/способности роста (особенно на ранних стадиях); мульчировать вокруг базы Изоляция против суровых зим, регулярно заменяя мульчу. Зрелое дерево требует минимального вмешательства вне случайного удаления сорняков."
    },
    {
        "plant_type": 190,
        "summary": "Виды * Plectranthus *, часто называемые «юг» или «мона-лаванда»,-это невероятно легко уход, подходящее как для внутренней, так и для наружной среды (хотя он предпочитает частичный тень). Он процветает в теплом, влажном климате, но может переносить более прохладные температуры. Его ключ к успеху заключается в обеспечении адекватного дренажа через хорошо сбалансированную смесь почвы из торфяного мха, песка и гумуса с регулярным поливом, который не преувеличен, что позволяет высыхать слой верхнего слоя почвы перед пополнением воды и использования удобрения на основе необходимого для здорового роста."
    },
    {
        "plant_type": 68,
        "summary": "Этот документ содержит подробные инструкции по культивированию «фиолетового куста» (Blasphemer), сосредоточившись на его факторах успеха для оптимального роста и цветения. Он охватывает местоположение, требования к почве, стратегии полива, методы обрезки - даже в зависимости от специфики для зимней защиты и методов распространения. Это подчеркивает надежный характер растения, несмотря на относительно простой режим ухода."
    },
    {
        "plant_type": 13,
        "summary": "В этом документе подробно описывается, как успешно выращивать различные виды цветов примулы, в том числе колоссовые примыт (Багровое сияние), китайские примузы, примизу Ксавье и приматрозы Кашпо - сосредоточенность на идеальных местах посадки, условиях почвы, потребностях в воде, стратегиях оплодотворения, методах распространения, методах зимней защиты для каждого сорта. Он подчеркивает важность обеспечения частичного оттенка для большинства разновидностей, признавая, что конкретные потребности, такие как хороший дренаж или толерантность Против засухи может варьироваться."
    },
    {
        "plant_type": 15,
        "summary": "Этот обширный текст подробно описывает методы обрезки и соображения, специально предназначенные для нескольких разновидностей (Little Joker, Little Baron, Red Baron) из кустарников Lutuus - тип, часто используемый для формальных хеджирования или фонтанов. Основной совет вращается вокруг: 1. ** Сезонная обрезка: ** Различие между формированием весны/летом и санитарными сокращениями в течение вегетационного периода. 2. ** Подходы, специфичные для сорта **: Признание того, что каждое сорт (маленький Джокер, Маленький Барон и Красный Барон) требует слегка Различные стратегии обрезки для достижения желаемых форм - фонтан против обширных форм 3. 4. 5. Признание того, что маленький барон особенно вынослив, требует минимальной зимней защиты А Текст также включает в себя полезный глянцевый разрыв в конце обрезки и их цель."
    },
    {
        "plant_type": 133,
        "summary": "Этот текст содержит подробную информацию о растущих рододендронах (в частности, фокусируется на «Annike» и других сортах), подчеркивая надлежащий уход, чтобы обеспечить здоровое цветение и устойчивость против вредителей и болезней. Ключевые элементы включают в себя: *** Обзор разнообразия: ** обсуждает конкретные типы рододендрон, такие как «Annike», «Болеслав Храбрый», «Владислав Локиетек», «Аннеке». *** Адаптируемость климата **: выделяет зоны, где процветает каждый сорт (зона 5 USDA для «Annikke», и Вариации в других регионах). *** Условия выращивания: ** Подробно, как основные потребности, такие как частичный оттенок, адекватные уровни влаги - объяснение того, почему очень важно избегать как засухи, так и засухи. *** Методы полива: ** Рекомендует использовать мягкую дождевую воду или добавлять торф при работе с жесткой водопроводной водой. *** Оплодотворяющий график **: предоставляет руководство в соответствующее время и типы удобрений (органические, минеральные). Подчеркивает избегание продуктов на основе лайма/хлора. ** вредитель и болезнь Управление: ** объясняет профилактические меры, такие как покрытие молодых растений в зимние месяцы и значение для укрытия от прямых солнечных лучей. Предлагает информацию об общих заболеваниях, таких как сгибание листьев *** Зимняя защита **: описывает, как защищать рододендроны в более холодных климатических условиях, используя методы мульчирования или нетканых покрытий. *** История размножения: ** Кратко описывает некоторые примечательные усилия по разведению (например, пересечение «Распутин» с финскими выборами)."
    },
    {
        "plant_type": 101,
        "summary": "Роуз Авраам Дерби (Ай Эм Макмиллан)-это очаровательный английский гибридный чай с отличительными завитками лепестки и старомодной формой, напоминающей мороженое или помпоны. Это известно своим ранним цветением - даже первым год! - и относительно низкое обслуживание, особенно в более теплом климате. Тем не менее, это менее надежно в более холодных регионах, где весенние морозы могут быть вредными. Садовники ценят ароматные (хотя и тонкие) персиковые зародыши розы и привлекательный цвет листвы летом месяцы Разнообразие имеет некоторые потенциальные недостатки: его основные лепестки, как правило, быстро падают; Чувствительность тепла и дождя является проблемой, что приводит к уменьшению размера цветов в экстремальных погодных условиях; Слабые ветви могут потребовать обрезки. Кроме того, это не самоочистка, поэтому туалет должен быть удален вручную. Это также относительно редко для продажи в России. Розовый адмирал обладает несколькими положительными качествами: цветы долговечны от атмосферных осадков и могут иметь сильный цвет бордовый, с привлекательным взглядом в резке; Завод очень энергичен, но может потребоваться тщательная обрезка, чтобы стимулировать более сильные побеги и предотвратить чрезмерный рост, что делает его хорошо подходящим даже на земле. Его уникальная форма лепестка привлекает внимание из -за его элегантности. Адмирал Роуз также обладает некоторыми негативными качествами: она уязвима для определенных заболеваний, может иметь слабый аромат персика или лайма; Восхождение не четко выражено в появлении растения и может потребовать ручного удаления."
    },
    {
        "plant_type": 6,
        "summary": "Rosemary (Rosmarinus officinalis) - это в первую очередь вечнозеленые кустарники, оцененный за его кулинарное, лекарственное, декоративное и ароматическое использование. Это универсальный многолетний, адаптируемый к различным условиям выращивания, но процветает в хорошо дренированных почвах с большим количеством солнечного света-особенно сухих склонов или альпийских настройки. Существует несколько различных разновидностей, демонстрирующих различные привычки роста (ползучих/простратус против вертикальных), формы листьев (линейные, игнористые) и цветущие цвета (синий, фиолетовый). Розмари есть Относительно низкое обслуживание после установки и может быть распространено с помощью черенков, наслоения, деления или семян. Это устойчивое растение, как правило, терпимое к засухе, но чувствительное к чрезмерной влаге. Многие разновидности адаптированы для контейнерного садоводства в холодном климате."
    },
    {
        "plant_type": 70,
        "summary": "Рудбекия Мармелад (волосатая ромашка) - привлекательный многолетний, известный своим устойчивым здоровьем, несмотря на случайную восприимчивость к порошковой мучнике и нематодам. Он процветает в хорошо дренированной почве с достаточным солнечным светом и успешно распространяется посредством посева семян или разделения установленных растений. Ключевые аспекты включают: ** Распространение: ** Распространение семян предлагает экономически эффективный вариант, в то время как деление куста обеспечивает сохранение желательных характеристик. Сбор семян должен произойти впоследствии осень/ранняя зима из сушеных стручков; Семена хранятся в течение 3 лет и посещают весной (либо непосредственно на открытую землю, либо в виде саженцев). ** Вредители и заболевания **: *** Порошкообразная плита: ** контролируется спрея, содержащие коллоидную серу или сульфат меди. *** Нематоды **: управляется с помощью раннего обнаружения, выделения пораженных растений, обработки почвы и листвы с использованием инсектицидных соединений, таких как Немафос. Тяжелые инфицированные кусты должны быть выкопаны, чтобы предотвратить дальнейшее распространение *** Гусеницы & Личинки: ** Профилактические меры могут отпугнуть насекомых от цветов. *** Общее здоровье: ** Рудбекия относительно устойчива, но пользуется хорошо дренированной почвой, достаточным солнечным светом и регулярным поливом в течение его вегетационного периода. Правильная обрезка обеспечивает здоровый рост и цветение."
    },
    {
        "plant_type": 34,
        "summary": "Этот документ описывает несколько разновидностей листовой зелени, в первую очередь, фокусируясь на «индау» (ручка) - пряное растение с горчичной капустой. Это годовой, который процветает в контейнерах или открытой почве с минимальной уходом из -за его холодной сопротивления и адаптивности. «Индау» известен своим пикантным вкусом, который является слегка острым, но освежающим-и универсальностью, что делает его подходящим для салатов, бутербродов и гарниров (дает 1-2,5 кг/м²). Он быстро растет из семян ранней весной или В течение всего сезона с относительно коротким растущим периодом около 30 дней. «Троицкая ручка» похожа - холодный выносливый годовой годовой, также используемый в качестве пряного зеленого для салатов - дает до 2,5 кг на квадратный метр, и имеет еще более короткое время созревания (около 40 дней). Оба сорта, как правило, являются простыми для выращивания растений, которые извлекают выгоду из регулярного полива и случайного кормления органическим веществом."
    },
    {
        "plant_type": 42,
        "summary": "Горный пепел (Роуэн) (*Sorbus aucuparia*) процветает на плодородных почвах с хорошим дренажом, предпочитая солнечные местоположения, но терпит частичный тень. Это относительно низкое дерево, известное как устойчивое и выносливое; Он может хорошо справляться с городскими условиями из -за своей устойчивости в отношении загрязнения пыли, выбросов газа и сильных ветров, демонстрируя высокую зимнюю устойчивость (зона 3 от -40 ° C до -29 ° C). Его урожайность часто впечатляет - до 150 кг на дерево после надлежащего ухода. Обрезка фокусируется на корректирующие меры в первые несколько лет, за которыми следует санитарная обрезка позже по мере необходимости, и это не требует обширного укрытия в зимние месяцы."
    },
    {
        "plant_type": 25,
        "summary": "Sansvierias (особенно * laurentii * 'rippleffect' и «нефритовый каскад») являются удивительно адаптируемыми комнатными растениями, процветающими в ярком косвенном свете с хорошо дренирующей почвой-минимальное полив является ключевым, избегая сырых условий, которые приводят к корневой гниле ». {«Cultivation_tips»: [«Расположение приоритетов адекватного дренажа; Используйте сочный/кактусный смесь. Яркий, но не прямой солнечный свет способствует здоровому росту и ярким цветам. Значительно уменьшить полив в течение осенних и зимних месяцев - позвольте поверхности почвы высохнуть между водопроводным »] {"
    },
    {
        "plant_type": 171,
        "summary": "Singonium Panda White - это неприхотливое растение, которое процветает с ярким рассеянным светом. Это требует высокой влажности (60-70%), которая может быть достигнута путем распыления или увлажнителей. Оптимальная температура колеблется от 15 ° C до 24 ° C, избегая черновиков и внезапных изменений. Свободные дышащие почвенные смеси подходят для его корней. Необходим регулярное полив - позволяя слою верхнего слоя почвы высохнуть перед повторным заводом. Годовые трансплантаты (молодые растения) каждые два-три года помогают поддерживать здоровье и энергию, пока Распространение с помощью черенков или деления облегчает расширение вашей коллекции. Примечание: молочный сок может вызвать раздражение кожи, что требует защитных мер при обработке."
    },
    {
        "plant_type": 9,
        "summary": "Lilac Buffon (также известный как Aleksej Mares Ev или Galina Ulinova)-это популярный и универсальный цветущий кустарник, разведенный в Украине Леонидом Колесниковым в 1953 году. Он восхищается своими отличительными танцами, похожими на танцор, воспоминание о танцах балета-скорее благодаря блюдам, которые мимик-арабской. Это разнообразие процветает в различных климатических условиях, особенно хорошо подходит для центральной России, демонстрируя красивые белые цветы с деликатным ароматом, подходящим для резки и букетов. Баффон известен как устойчивый против вредителей и болезней, таких как мучнистая роса или пятна, если принять меры профилактической помощи."
    },
    {
        "plant_type": 123,
        "summary": "«Снежный старший *» (также известный под такими именами, как белая снежная или волшебная ягода) - это декоративный кустарник, который ценится за его поразительные белые ягоды в течение зимних месяцев. Это относительно низкое обслуживание, но процветает в солнечных местах с хорошо дренированной почвой и обычной обрезкой, чтобы поддерживать форму. Его высокая устойчивость к заморозке делает его подходящим даже для более холодного климата, хотя молодые растения получают пользу от некоторой защиты во время суровых зим. ** Ключевые функции и уход: ** *** Внешний вид **: округленная привычка; обильный Белые ягоды обеспечивают зимний интерес. Листва - более светлый зеленый цвет весной/летом. Растение может расти до 1-2 метра в роли, в зависимости от обрезки и окружающей среды. Он имеет высокое сопротивление против пыли, газов. *** Солнечный свет **: предпочитает полное солнце, но терпит частичный оттенок *** почва **: хорошо дренированная почва с хорошей плодородием идеально *** полив: ** Умеренно устойчивый к засухе после установки; Нечастое полив летом. Регулярно в сухие периоды для поддержания здоровья. Завод есть Сопротивление к засухам. *** Обрезка **: необходимо для поддержания формы и продвижения здоровой производства ягод, обычно выполняемых весной или осенью *** Зимняя выносливость (зона устойчивости к морозу): ** 4 -Способный выдержать температуры вниз -34 ° C (-29 ° F) с защитой во время экстремальных холодных событий. *** Распространение: ** через черенки; корневые присоски и разделение также возможны. *** Потенциальные проблемы **: уязвимы для некоторых грибковых заболеваний, если они переодеваются или в плохо вентилируемых районах. Несмотря на Его красота, ягоды несъедобенны для людей и животных из -за токсичности."
    },
    {
        "plant_type": 104,
        "summary": "Этот текст содержит подробную информацию о различных аспектах, связанных с гималайской сосной (в частности зимним золотом), в основном сосредоточенной на его выращивании как декоративном декоративном дереве в садах. Ядро контента вращается вокруг: 1. ** Зимнее золото: ** Подробное , включая происхождение, внешний вид (изменения цвета с сезонами), устойчивость и уникальные , такие как эффект «хамелеон». 2. ** Инструкции по посадке и уходу **: специфики для подготовки почвы (дренаж является ключевым), Графики полива на основе размера/типа растений, стратегий оплодотворения, адаптированных к стадиям роста; Важность мульчирования для защиты корней 3. ** Методы обрезки: ** Как и при обрезке можно сделать 4: Соображения в зимние месяцы - как защитить от ожога солнца или повреждения снега. 5. 6. ** Общее уход за сосной: ** Основные рекомендации для всех видов сосны, подчеркивая важность влаги и баланса питательных веществ в почве"
    },
    {
        "plant_type": 55,
        "summary": "Spathiphyllum «Senseen» - это поразительный тропический комнатный цветок, известный своими смелыми узорами листьев - темно -зелеными с выдающимися белыми венами - которые создают почти мраморный эффект. Он процветает от низкого до рассеянного света и предпочитает умеренную температуру, что делает его подходящим для многих помещений, несмотря на то, что нуждается в тщательных методах полива. В то время как в целом легкий уход, достижение цветения требует внимания к уровням влажности и избеганию переваренных или проектов. o Ключевые моменты: S*** Внешний вид: ** Отличительные темно -зеленые листья с выдающимися белыми венами (эффект мрамора). *** Требования к свету **: низкий до диффузированного света имеет решающее значение для здорового роста и обильной окраски листьев. *** Температура **: Умеренные температуры от 18 ° C до 26 ° C являются идеальными, но минимум +16 градусов зимой *** полив: ** требует последовательной влаги без переоснащения; Хороший дренаж необходим. Следите за сухостью почвы перед поливом. *** цветение ** вызвано надлежащей влажностью и избеганием черновиков или Чрезмерное воздействие тепла/холода. *** Распространение **:"
    },
    {
        "plant_type": 72,
        "summary": "В статье подробно описываются различные аспекты, связанные с * Spiraea Chamaedryfolia * (Douglas's Spire), включая его как декоративный кустарник и лучшие практики для выращивания, распространения, стратегий зимней защиты."
    },
    {
        "plant_type": 116,
        "summary": "Scindapsus Silver «Tricolor» (также известный как Scyndapsus trebi Dark) - популярное внутреннее растение, ценившиеся за его поразительную разнообразную листву. Вот разбивка ключевых моментов ухода: ** Свет: ** предпочитает яркий,*непрямой*свет. Избегайте прямых солнечных лучей, который может обгонять листья. ** Температура и влажность: ** Идеальный диапазон температуры: 18-24 ° C (65–73 ° F). Это ценит более высокие уровни влажности - стремиться примерно на 50% или более; Регулярное употребление помогает, особенно зимой, когда отопление высыхает воздух. ** почва и Полив: ** Хорошо дренирующая почва имеет решающее значение-смесь компоста/почвы с перлитом работает хорошо. Вода тщательно, только когда верхний дюйм кажется сухим, чтобы прикоснуться. Чрезмерная вода приводит к корневой гниле! ** Кормление **: Ежемесячно оплодотворяется в течение весенних и летних периодов роста, используя жидкие удобрения общего назначения, разбавленные в соответствии с инструкциями. ** Обрезка и перестройка: ** Чертеллевые стебли весной для формирования. Пере стоит каждые 2-3 года по мере роста растения-используйте горшок, немного больше, чем предыдущий. ** Вредители и болезни **: Относительно устойчивый к вредителям, но следите за распространенными вредителями, таких как тля или пауки. При необходимости обращайтесь быстро с соответствующим инсектицидом. Порошкообразная плесень может возникнуть в влажных условиях; относиться соответственно ** Токсичность: ** Сок слегка токсичен - держитесь подальше от детей и домашних животных »."
    },
    {
        "plant_type": 90,
        "summary": "Тимьян Мукавид - удивительно неприхотливая и устойчивая трава с несколькими различными сортами, предлагающими уникальные для озеленения или кулинарного использования. Он процветает в хорошо дренированной почве, подвергшейся воздействию солнечного света, но терпит частичный тень. Ключевые особенности включают его плотную листву, адаптивность в зонах климата (в первую очередь зона 5A), сопротивление болезням и вредителям, способность процветать как в качестве наземного покрова, так и элемента альпиниста/скала, а также ценные свойства эфирных масел для Кулинарные приложения - особенно в соленых блюдах, требующих ароматической глубины."
    },
    {
        "plant_type": 125,
        "summary": "Tradescantia (в частности * Sparela * - Pink Paradise) процветает с ярким, рассеянным светом; Температура от 18-25 ° C летом и до +16 ° C зимой идеальны. Умеренное полив - это ключ - позволяет слегка высохнуть верхний слой почвы перед каждым нанесением. Регулярное кормление в течение весны/лета повышает цветение. Распространение через черенки или подразделение работает хорошо. Это установка с низким содержанием технического обслуживания, подходящее для помещений в помещении, переносимо относительно более низкой влажности."
    },
    {
        "plant_type": 176,
        "summary": "Tuya Aurea Globosa (Golden Tuffet) - популярный и относительно выносливый сорта Thuja, цените его плотную золотую листву и привлекательную форму. Как правило, он устойчив к заболеваниям, но может быть восприимчивым, если условия плохие, особенно чрезмерные влаги или грибковые инфекции, такие как корневая гниль, пятна ржавчины, серая плесень, поздняя упаковка, фусариоз и цитоспора (коричневый Shutta). Обычные вредители включают тлю, паутинные клещи, ложные любящие жуки и потенциально некоторые западные проблемы Туджи. Регулярная обрезка для формирования необходимо; Ранние пружины черенки являются основным методом распространения. Правильный уход - хорошо дренированная почва, достаточный солнечный свет, сбалансированное применение удобрений - обеспечивает надежный рост и поддерживает его золотой цвет."
    },
    {
        "plant_type": 100,
        "summary": "Этот триколор Yarrow (Achillea Millefolium) - фантастический выбор для добавления цвета и привлечения опылителей в ваш сад! Это довольно выносливо -способен противостоять температуре до -40 ° C -и процветает в солнечных местах с хорошо дренированной суглинистой почвой. Вы можете использовать его красиво в рамках отдельных посадков или смешанных границ; Его свободная форма куста достигает около 80 см в высоту и является отличным дополнением для порезанных цветов. Он нуждается в регулярном поливе во время сухих заклинаний, но ценит обрезку обратно к Поддерживать форму в течение всего лета."
    },
    {
        "plant_type": 152,
        "summary": "Тюльпан Александр (также известный как Антарктический тюльпан) является исключительно выносливым многолетним выпуклым цветом, процветающим в умеренном климате, особенно в хорошем состоянии для таких регионов, как Российский московский регион, Скандинавия и гористые районы Центральной Европы. Он ценится за надежную зимнюю выносливость, относительно простые требования к уходу, связанные с солнечными местами с свободной плодородной почвой (избегая заболеваний), умеренное полив во время вегетационного периода, перемещенного минеральными удобрениями Приложения весной/летом,"
    },
    {
        "plant_type": 8,
        "summary": "Этот документ фокусируется специально на тюльпанах, и особенно выделяет разнообразие «мороженое» или «пимбир» - необычный тюльпан, известный своими плотными лепестками, напоминающими конусы мороженого. Эти луковицы принадлежат семье Лили и процветают в солнечных местах с хорошо дренированной почвой (песчаный сунцог). Они предпочитают нейтральный уровень pH. Посадка требует тщательного внимания - бульвам следует посадить не менее 5 см друг от друга, обеспечивая хорошее воздействие солнечного света, избегая при этом в течение зимних месяцев, когда они избегают заболоченных условий, когда Мульчирование рекомендуется для холодного климата (от -40 ° до -34 ° C), и они цветут в апреле-мае."
    },
    {
        "plant_type": 169,
        "summary": "Вайонный сорт 23-го ривера (DN Rahat Lukum) Fivel Earts требует яркого света и осторожного полива-ему нужна слегка влажная почва, но избегает переоснащения, вызывая корневую гниль или под водой, что приводит к увядке/исчезающим цветам. Поддержание стабильной температуры (+20 ...+24 ° C), регулярная, дозивая топ -подача со сбалансированными удобрениями во время цветения является ключевым для обильных цветов в течение всего года. Он чувствителен и восприимчив, когда его листья не поливают должным образом."
    },
    {
        "plant_type": 37,
        "summary": "Failed to generate proper summary"
    },
    {
        "plant_type": 92,
        "summary": "Ficus Viandi (также известный как азиатская зеленая кинка) требует, чтобы конкретные условия окружающей среды для процветания-в основном умеренные температуры между 18-24 ° C со случайными провалами зимой около +16 °. Высокая влажность имеет решающее значение, требуя регулярного распыления или размещения вблизи увлажнителя. Это чувствительно к черновикам и колебаниям температуры. Успешное выращивание зависит от обеспечения адекватного дренажа для почвы (смесь торфа, песка, кокосовой коиры), избегая химических обработок при очистке листвы, и обеспечение постоянного полива - хотя и позволяет сушить между поливанием."
    },
    {
        "plant_type": 202,
        "summary": "Failed to generate proper summary"
    },
    {
        "plant_type": 167,
        "summary": "В этом документе подробно описывается, как успешно выращивать * Philodendrum * 'Campia », подчеркивая его предпочтение ярким, но косвенным свету, умеренной температуре (18-24 ° C), высокой влажности (50 - 60%) и хорошо истощающей почву с нейтральной кислотностью. Регулярное полив имеет решающее значение - позволяя слою верхнего слоя почвы слегка высохнуть между поливами - в сочетании со сбалансированным оплодотвором в период активного роста. Распространение может быть достигнуто с помощью черенков или разделения зрелого растения, обеспечивающего правильный уход после распространения,"
    },
    {
        "plant_type": 144,
        "summary": "Этот документ содержит подробную информацию о развитии различных типов цветов Phlox, в частности, на их потребности в поливе, графиках оплодотворения, стратегиях борьбы с вредителями и ключевыми характеристиками, такими как устойчивость и время цветения."
    },
    {
        "plant_type": 189,
        "summary": "Это энергичный, долгоживущий сорт Phlox - в частности, «Анна Каренна» - который растет довольно высокий (до 1 метра) с прочными стеблями, демонстрирующими красивые цветы на нескольких оттенках, таких как белый, красный или розовый. Это ежегодный и процветает в хорошо дренированной почве, обогащенной азотом в течение вегетационного периода. В то время как он может обрабатывать частичный оттенок, полное солнце идеально подходит для оптимального цветения,"
    },
    {
        "plant_type": 76,
        "summary": "Этот текст подробно описывает, как лучше всего развивать «золото Линвуда», разнообразие промежуточной форсифии (часто называемой «золотой сирень»). В нем описываются идеальные условия посадки, требования к уходу, включая полив и оплодотворение, стратегии обрезки - конкретно подчеркивая санитарную обрезку, а также общие , такие как устойчивость к болезням. Вот срыв:"
    },
    {
        "plant_type": 17,
        "summary": "Fuchsia Tom Thumb-это простое для роста и самостоятельное разнообразие, идеально подходящее как для контейнеров, так и для садов. Он предпочитает частичный тень до полного солнца (избегая прямого дневного света), хорошо дренированной почвы, умеренного полива со случайным кормлением, используя сбалансированное удобрение."
    },
    {
        "plant_type": 105,
        "summary": "В этом документе описываются оптимальные условия для развития нескольких разновидностей *Khavortia *(также известного как белый или тепловая форма паука), сосредоточившись в первую очередь на *Kavtoria fascia alba *, *kavtoria trunkat, *и , основанное на его происхождении, и общих характеристиках. Он предоставляет подробную информацию о потребностях освещения, графиках полива, типах почв, диапазонах температуры, методах распространения, потенциальных вредителях/болезнях и больше для каждого типа растений."
    },
    {
        "plant_type": 83,
        "summary": "Chlorophytum capistrum (также известный как Чарли или Океан Хлорофитон)-популярное внутреннее завод, ценится за его воздухоочищенные качества, поразительные модели листвы, универсальность и относительно легкие требования к уходу. Вот обзор, охватывающий ключевые аспекты выращивания этой устойчивой красоты: *** Свет: ** предпочитает яркий косвенное свет; Избегайте прямых солнечных лучей, который может ожесточить листья. *** Температура **: процветает при температуре между 18-25 ° C (64–77 ° F). Защитите от мороза и сильной жары. **** полив **: умеренно устойчивый к засухе, но требует постоянного полива в течение вегетационного периода. Дайте верхним дюймам почвы высохнуть перед повторной водой. *** Почва: ** Требуется хорошо дренирующаяся горшечная смесь с хорошей аэрацией - смесь, подходящая для растений, таких как африканские фиалки, работает хорошо! *** Оплодотворение **: ежемесячно или в две недели (весна/лето) во время активного роста. Уменьшить частоту зимой. Используйте сбалансированные жидкие удобрения. *** Распространение: ** легко распространяется из семян, черенков и смещения (боковые побеги). * * *, ** Советы по уходу и устранение неполадок: ** Регулярно повернуть завод для даже световой экспозиции; быстро удалить пожелтевшие листья, чтобы поощрять новый рост; Обращайтесь к вредителям, таким как пауковые клещи или тлю с соответствующими процедурами."
    },
    {
        "plant_type": 168,
        "summary": "Hoya Danumensis (также известная как Хойя Гриффити) процветает под ярким косвенным светом и теплыми температурами с постоянной влажностью. Это требует регулярного полива, но позволяет почве слегка высохнуть между сеансами; Ежемесячно оплодотворяется в течение периодов роста весны/лета, пересаживая каждые 3 года в хорошо дренированную смеси с горшечниками, богатую торфовыми или кокосовыми чипсами. Его уникальная привычка для следа получает выгоду от поддерживающей структуры для оптимального дисплея."
    },
    {
        "plant_type": 19,
        "summary": "Хозяин * Amalia Taylor *-это исключительно красивое и относительно легкое уход, которое ценится садовниками по всему миру из-за поразительного цвета листвы (голубые зеленые листья со сливочными белыми цветами) и крепкой зимней выносливости. Тем не менее, он подвержен повреждению слизняков в теплые месяцы и серая гниль, если условия не управляются хорошо."
    },
    {
        "plant_type": 26,
        "summary": "Albopicta Forschun - это яркое многолетнее растение заземляющего покрытия, идеально подходящее для добавления цвета к путям, границам, рокерам и газонам - оно вполне адаптируется! Он известен своей уникальной листвой, которая к лету переходит от желто-зеленых с темными краями весной к в основном зеленым. Этот кустарник растет довольно быстро (более 60 см) предпочитает частичные условия оттенка вдоль края, где не слишком много воздействия солнца или ветра, и лучше всего процветает в суглинистой почве, богатой органическим веществом, таким как компост. Обычный Полив во время заведения, за которым следует случайное кормление с хорошо выросшими материалами через несколько лет, будет счастливым. Он также относительно устойчив к вредителям, но нуждается в защите от слизняков/улиток."
    },
    {
        "plant_type": 82,
        "summary": "Аленка Хризантема процветает с надлежащим уходом: последовательное полив (особенно во время цветения), регулярное кормление, адаптированное для цветущих растений и здоровья почвы, профилактика заболеваний посредством соответствующих методов лечения, таких как смеси Bordeaux против грибковых инфекций и инсектицидов, когда это необходимо, оптимальные условия выращивания, включая контроль температуры в теплицах или пленку туннелей. Методы распространения включают семена, посеянные в помещении ранней весной, чтобы установить саженцы перед пересадкой на открытом воздухе, Разделение устоявшихся кустарников на отдельные участки, готовые к посадке после укрепления черенков, посаженных богатой питательными веществами почвы и регулярного полива до корневого установления."
    },
    {
        "plant_type": 110,
        "summary": "Failed to generate proper summary"
    },
    {
        "plant_type": 124,
        "summary": "Этот ответ предоставляет всеобъемлющее руководство по выращиванию «серебряного целомудрия» (тип серебряного ромаша), охватывающего ключевые аспекты от семян до цветения и предлагая советы для успеха."
    },
    {
        "plant_type": 107,
        "summary": "Разновидности Zinnia демонстрируют различную степень устойчивости к заболеваниям и вредителям, на которые сильно влияют условия окружающей среды (особенно влага). Ключевые проблемы включают порошкообразную плиту, серую плесени, фусариоз/корневую гниль, альтернариюоз, тли, улитки, слизняки, гусеницы, ушной и мухи. Эффективный контроль основан на усердном осмотре, профилактическом обработке с использованием фунгицидов или инсектицидов в сочетании с соответствующим управлением поливами, чтобы избежать чрезмерной влажности."
    },
    {
        "plant_type": 143,
        "summary": "** Снежинка Миннесоты (Morni Morni)-это удивительно холодный кустарник, известный своим поздним весенним цветом. ** Несмотря на превосходную зиму устойчивость и устойчивость к болезням, он подвержен обычным вредителям, таким как тлю, пауки, долгоносики и жуки, если агротехнические правила не соблюдаются. ** Регулярное осмотр и целенаправленное лечение инсектицидами (например, инток) могут предотвратить вспышки **. Вот разбивка ключевых моментов: **** выносливость: **** Отлично (-34 ° F), требуя минимальной зимы Защита во многих регионах.**** Вредители и болезни: ** восприимчива к тлям, паучьей клещам, долгоносикам/шашкам (боярышника) и случайных заболеваний. * ** Меры контроля **: **** Инсектициды: **** Используйте инток, искра или фитоверм для управления тлей. *** Fufanon & Spark: ** Эффективен против бабочек.**** Фосфмид*: **** для долгоносиков/клещей.* *** Профилактика серых гнимов:*Удалите опавшие листья и брызги с фунгицидами (например, Guardian).**** Общий уход **: Мульчирование, надлежащая обрезка для воздушного потока имеет решающее значение для предотвращения проблем с уплатой."
    },
    {
        "plant_type": 117,
        "summary": "Шахни Магия (Salvia)-яркий ежегодный с поразительными красно-фиолетовыми соцветиями, который процветает в солнечных местах в хорошо дренированной почве, требующей умеренного полива. Он устойчив к засухе, устойчив к морозу (-40 ° C) и относительно низкое поддержание из-за его устойчивости к заболеваниям. Идеально подходит для границ или контейнеров, предлагая добавление цвета."
    },
    {
        "plant_type": 12,
        "summary": "Этот документ предоставляет инструкции по комплексной помощи для *Shefiera Charlotte *, устойчивого и адаптируемого цветущего кустарника в помещении, известном своим относительно низким обслуживанием."
    },
    {
        "plant_type": 39,
        "summary": "Space Amaranth Spinach, член семьи Amarantum, тесно связанную с шпинатом, предлагает интересный вариант для домашних садовников, которые ищут пряную зелень, подходящую для приготовления пищи. Он известен как относительно продуктивный-дает около 2,3-3 кг на квадратный метр-и весьма устойчив с хорошей сопротивлением к порошкообразной плесне и такими проблемами, как раннее цветение или стрельба. Растение имеет отличительный вид; Он растет в горизонтальных ковриках округлых волнистых листьев, которые обычно являются серыми и желтыми зеленый. Он предпочитает хорошо подготовленную почву, исправленную навоз для достижения наилучших результатов."
    },
    {
        "plant_type": 87,
        "summary": "В этом документе описывается Rumex obtusifolius (Suckeat Sorrel) - в первую очередь сфокусировано на его использовании как декоративное многолетнее растение с лекарственными и пряными качествами, а также использование для овощных целей, включая производство корма. Это очень адаптируемый вид, процветающий по всей Европе, Малой Азии, Балканам и частям России, где он предпочитает хорошо дренированные районы, такие как лесные края или заросли. Разнообразие отмечено своим высоким уровнем урожая (7000-13000 на растение с почти Идеальное прорастание) - примерно до двух килограммов квадратного метра, когда собирают несколько раз! Это ценится как легкий, продуктивный урожай, подходящий даже в сложном климате."
    },
    {
        "plant_type": 136,
        "summary": "Eonium Schwarzkopf: Комплексное руководство, покрывающее потребности освещения (солнечные условия), температурные диапазоны, состав почвы ([торф/плодородная земля/песок]), графики полива, стратегии оплодотворения, [верхняя повязка], методы обрезки [удаление поврежденных частей] и методы распространения [черные и семена]. Ключевые проблемы включают борьбу с вредителями (тли), профилактику корневой гниль с хорошо дренированными почвами."
    },
    {
        "plant_type": 199,
        "summary": "Этот документ содержит инструкции по комплексной помощи для Hikolor epiphyllum (также известный как Wave Leaving или Wow Big). Он охватывает освещение, температуру, полив, оплодотворение, обрезку/распространение и потенциальные проблемы с вредителями."
    },
    {
        "plant_type": 74,
        "summary": "Успешное выращивание Истмы требует тщательного отбора таких условий, как тип почвы (питательный и хорошо дренированный), адекватное воздействие солнечного света (яркое рассеивание, избегание прямого солнца) и правильный график полива - постоянно влажный, но не разрушенный."
    },
    {
        "plant_type": 153,
        "summary": "Eheveria (в частности, Monroe Orange) процветает с ярким косвенным светом и умеренным поливом - позволяя почве слегка высохнуть между поливами. Он обладает теплыми температурами круглый год, но не слишком чувствителен к конкретным условиям, что делает его относительно легким для начинающих и опытных энтузиастов растений."
    },
    {
        "plant_type": 109,
        "summary": "Echinaceas (в частности Red Hat/Baron) распространяются в основном через разделение зрелых кустарников-высокоэффективный метод, особенно подходящий после того, как растения 4-5 лет достигают полной зрелости. Распространение семян возможно, но менее надежно с более низкими показателями прорастания и требует тщательного срока, обычно в начале весны или поздней осени для посева открытых грунтов и февраль -мартовского посева контейнеров с последующей пересадкой при установке саженцев (около мая/июнь). Предложения дивизии превосходные результаты из -за поддержания корневой структуры и потенциала почки; Методы на основе семян нуждаются в большем терпении. Ключевые соображения включают в себя хорошо дренирующую почву, адекватное поливание на этапах установки и защиту от поздних заморозков для распространения саженцев."
    },
    {
        "plant_type": 159,
        "summary": "Чтобы успешно развивать эсшользию, расставить приоритеты в солнечном месте с хорошо дренированной песчаной почвой-избегайте свежего навоза. Семи посев непосредственно на открытую почву с апреля/мая (или поздней осени). Космические растения на расстоянии 15x20 см друг от друга и обеспечивают регулярное полив без застоя; истончение света способствует обильному цветению."
    },
    {
        "plant_type": 16,
        "summary": "Это растение, известное как куриное просо или спешите, представляет собой цепкий сорняк, который процветает в сухой среде, таких как пустыни и полупущные, но также легко появляется в других местах, включая сады и дороги по всей Европе, Азии и за его пределами. Это часть рода Ezhnik (Echinochloa) в семействе зерновых. Это ежегодный с сильными стеблями, достигающими высоты метра, образуя свободные метелки около 20 см, увенчанные глянцевыми коричневыми зелеными семенами, которые напоминают культивируемый просо. Корневая система Удивительно надежный и может проникнуть глубоко в почву."
    },
    {
        "plant_type": 61,
        "summary": "Амарант Воронжский - это ежегодное декоративное растение, известное своим сопротивлением засухе, вредителям и болезням, что делает его подходящим для выращивания в разнообразных климатах по всей России. Он ценится как декоративный цветок с съедобными семенами и листьями, которые можно использовать в салатах или приготовлении каши. Эффективные стратегии управления включают в себя регулярный полив (избегание переписного насыщения), соответствующие графики оплодотворения на основе этапов роста, профилактическое лечение против общих насекомых, таких как тля и Долгогальные долгоносики, использующие инсектициды при необходимости, и профилактику грибковых заболеваний посредством своевременного применения фунгицидов для поддержания здоровья растений и энергии ». 1« Фон »: {"
    },
    {
        "plant_type": 196,
        "summary": "Аралия - удивительно устойчивое растение, уроженец, в основном из Восточной Азии (Китай, Япония, Корея) и простирается на Дальне -Восток России, как Сахалин и Курил Острова. Это по сути вечнозеленые кустарники или небольшое дерево, которое может вырасти довольно высоким - до 12 метров в дикой природе. В садах это обычно рассматривается как растение среднего размера высотой около пяти штук с колючими стволами, но также имеет некоиковые вариации ствола для культивируемых условий, где его кора может морщиться .. Этот вид процветает лучше всего Когда дано много солнечного света (не менее шести часов) и последовательно влажной почвы - он хорошо терпит более сухие периоды после установки. Это энергичный производитель, который, как известно, вполне адаптируется к различным почвам - даже несколько плохим - что делает его относительно простым для развития, хотя вы захотите защитить молодые растения от вредителей, таких как долгоносики или слизняки."
    },
    {
        "plant_type": 3,
        "summary": "Agropyron Cristatum (также известный как Zhnyak или Grebnevo Wheatgrass) является многолетним видом травы, обнаруженных в степи и сухих лугах Евразии. Он ценится за его использование в качестве сена, пастбищного корма и декоративных газонов подорожника из-за его устойчивости к засухе и способности расти на различных типах почвы; Его цветение происходит в июне - июле, когда фрукты созревают около августа."
    },
    {
        "plant_type": 181,
        "summary": "Постоянное столовое место, известное как «Восстание Луговоя», или просто «мятежник», является невероятно устойчивой и низкой травой, идеально подходящей для создания газонов, особенно в сложных условиях. Это тонкий текстурированный газон, который агрессивно распространяется по корневищам, что делает его великолепным подавлением сорняков, когда он быстро устанавливается-обычно в течение нескольких недель после посадки после таяния снега. Это растение процветает даже под пешком и переносит плохое качество почвы лучше, чем многие другие травы."
    },
    {
        "plant_type": 71,
        "summary": "Abash (African Maple) - это великолепное дерево из лиственных пород, родом из Западной Африки - в частности, Гана, Нигерия, Камерун, Кот -д'Ивуара - найденное в основном в влажных тропических лесах, где он часто растет в одиночку из -за своих предпочтений для просторных областей. Он ценится садовниками и работниками дерева из -за нескольких ключевых характеристик: исключительное удержание тепла, что делает его идеальным для строительства сауны (предотвращение ожогов), превосходную долговечность с устойчивостью к изменениям влаги и деформации, штрафом, даже Структура зерна, подходящая для мебели или музыкальных инструментов, а также способность быть легко обрабатывающей различные формы. Это также относительно без смолы и стабильно по температуре."
    },
    {
        "plant_type": 178,
        "summary": "АДАНСОНЯ ДИГИТАТА (Баобаб) - замечательное и древнее африканское/австралийское дерево, прославленное своим долголетием - до 4000 лет! Он известен как «перевернутая лестница» из-за того, как ее ветви растут вниз, создавая необычный силуэт. Баобовы - это невероятно устойчивые растения, способные процветать в суровых условиях с засухой, храня воду в их массивных стволах и корнях. Эти деревья служат жизненно важной роли как экологически (предоставление среды обитания для животных), так и в культурном отношении Источники, медицины и даже строительные материалы во многих африканских/австралийских обществах ». {"
    },
    {
        "plant_type": 38,
        "summary": "Этот текст подробно описывает культивирование и *Pennisetum alopecuroides *, обычно известных как «трава хвоста лиса». Он охватывает свое происхождение (Австралия/Азия), разновидности, методы распространения (Seed & Division), требования к уходу, включая полив и укрепление саженцев. Кроме того, он предоставляет советы по озеленению с этим растением, подчеркивающим их адаптивность к различным условиям - теплостойкость, устойчивость к засухе, декоративная листва в цветах осени - что делает их подходящими дополнениями в садах или парках ».»,"
    },
    {
        "plant_type": 145,
        "summary": "Failed to generate proper summary"
    },
    {
        "plant_type": 4,
        "summary": "Ailanthus Simarubus (китайский пепел)-это долгоживущее дерево, уроженец, в основном из Азии и Европы, но в настоящее время выращивается во всем мире в более теплом климате-особенно субтропики и умеренные регионы, такие как Крым или парки Великобритании. Он известен своими отличительными, ладонистыми листьями с от 9 до 41 листовки, растущих до шести футов в длину. Кора имеет привлекательный темно -серый цвет вместе со случайным «Zazubrin». Исторически используется фермерами шелковика в Восточной Европе и России из -за его листа источник пищи гусениц; теперь популярен как декоративное дерево для городского ландшафта, парков или садов."
    },
    {
        "plant_type": 196,
        "summary": "Lelandii (Cupressus leylandii) Supressus macrocarpa x Camhasuraris noootkatensis - это гибридный хвойный деревьев, популярный для создания высоких жителей и колоннадов из -за его быстрых скоростей роста, привлекательного внешнего вида и относительно низкого обслуживания. Он часто используется в ландшафтном дизайне, но требует тщательного рассмотрения климатических условий (особенно устойчивости к мороз) и потенциальных проблем с вредителями, таких как масштабные насекомые или клещи -пауки."
    },
    {
        "plant_type": 30,
        "summary": "Failed to generate proper summary"
    },
    {
        "plant_type": 80,
        "summary": "Failed to generate proper summary"
    },
    {
        "plant_type": 161,
        "summary": "Текст описывает цитрусовый апельсин, популярное фруктовое дерево, часто выращиваемое в помещении из -за его адаптивности и относительно легких требований к уходу по сравнению со многими другими сортами цитрусовых. Он родным в основном для тропических и субтропических регионов, но может процветать в внутренних настройках с надлежащими условиями. Эти деревья известны своим отличительным внешним видом-плоды с толстой кожей, заполненные соком-и предлагают потенциальную пользу для здоровья, такие как способность к лучшему пищеварению, функции печени и здоровье сердца из -за витаминов, присутствующих в них. Успешное выращивание зависит от обеспечения яркого места (избегая прямого солнечного света), постоянного тепла между 15 ° C - 26 ° C, регулярного полива, но не переваренного, осторожного оплодотворения в течение периодов весеннего роста, обрезка для формирования и здоровья, меры по борьбе с вредителями, такими как дело с ошибками Shield и Spider."
    },
    {
        "plant_type": 191,
        "summary": "Деревья Araucaria - это захватывающие хвойные растения, родом из Австралии, Новой Гвинеи, Новой Каледонии, острова Норфолк и некоторых частей Южной Америки. Они разнообразные род с примерно 19 различными видами! В то время как дикие араукарией могут вырасти невероятно высокими - до 60 метров или более - внутренние сорта, как правило, остаются намного меньше на уровне около двух метров, что делает их отличными для квартир и теплиц. Эти медленно растущие деревья имеют отличительные пирамидальные формы, увенчанные мягкими зелеными иглами В спиралях на ветвях. Их относительно легко ухаживать за помещением с акцентом на правильный полив, влажность, воздействие света, а также случайную обрезку или распространение с помощью черенков/семян."
    },
    {
        "plant_type": 111,
        "summary": "Ceresis (также известный как Bagryannik) является декоративным кустарником, уроженцем Евразии, Северной Америки, Юго -Восточной Азии и Восточной Азии. Он характеризуется отличительной оливко-коричневой корой, которая трескается с возрастом-подумайте о нем как о зрелом дереве! Растения производят кластеры или спреи красивых розовых или фиолетовых цветов, часто сгруппированных необычными способами (даже в самих ветвях!). У них есть простые, округлые до листьев в форме яичка, прикрепленные непосредственно к их стебли, а фруктовые в форме, как бобы. Серес Предпочитает хорошо дренированную почву, которая не слишком кислой и не щелочной, но ценит немного известь, если вы можете получить ее. Это лучше всего процветает с большим количеством солнечного света или частичного оттенка и получает выгоду от обычного полива, особенно в молодости."
    },
    {
        "plant_type": 84,
        "summary": "Этот текст описывает банан как экзотическое травянистое растение, происходящее из Африки и Юго -Восточной Азии. В основном он выращивается для декоративных целей в умеренном климате, часто используется в помещении из -за ограничений климата, предотвращающих созревание фруктов. Бананы относительно долгоживущие (более 40 лет) с пиковыми урожаями обычно происходят в течение первых пяти лет. Распространение обычно делается с помощью вегетативных методов, таких как корневое потомство или семена, и требует тщательного внимания, включая правильное почвенные смеси, регулярное оплодотворение, большие размеры горшка и периодическая трансплантация для приспособления быстрого роста и обильного цветения/плодоношения."
    },
    {
        "plant_type": 73,
        "summary": "Барберри - это колючие кустарники, которые ценят их декоративные качества - особенно поразительную осеннюю листву с оттенками желтого и красного - и отличительные ягоды, которые поставляются в черных или красноватых оттенках, иногда напоминающих крошечные сливы. Они довольно адаптируются к ряду условий, включая плохие почвы и частичный оттенок, но процветают лучше всего, где они получают много солнца в течение дня. Барберри относительно легко размножаться через семена, черенки (хотя и требуют ухода), деления и наслоения; Однако это уязвим для вредителей, таких как тля или грибковые заболевания, такие как порошкообразная плита. Они популярны для изгороди, границ - особенно карликовых сортов - и добавляют уникальный текстурный элемент со своими колючими ветвями."
    },
    {
        "plant_type": 114,
        "summary": "Abutilon (часто называемый крытым кленом) поступает из субтропических и тропических регионов, таких как Южная Америка, Австралия, Китай и Индия, как кустарники и травянистые многолетники - иногда даже небольшие деревья! Это захватывающее растение, которое можно выращивать в помещении или выходить в подходящий климат. Традиционно используется для производства клетчатки, чтобы сделать веревки и мешковину, особенно в таких местах, как Индия (где она известна как кханк). Он может похвастаться красивой листвой с большими листьями с 3-5 лезвиями, доступные цвета включать красный, желтый и белый; Популярный гибрид, такой как «Джульетта», ценится за его быстрый рост, легкий уход, привлекательный внешний вид, терпимость косвенного света и обильного цветения. Он процветает, когда в горшках или выращивается в земле-требует активного полива в теплую погоду, но предпочитает частичный оттенок, особенно в летние месяцы, когда зимнее освещение требуется в помещении, если они остаются чрезмерными на открытом воздухе. Распространение может быть сделано с помощью черенков (часто укоренившиеся в воде, смешанной с торфом/песком и активированным уголь), а также семена."
    },
    {
        "plant_type": 188,
        "summary": "Agave - это интересный сочный уроженец, прежде всего, в Южной Америке, Мексике и некоторых частях юго -запада Соединенных Штатов, хотя на самом деле это считается целым родом, охватывающим множество разных видов, а не только одно растение! Он часто принимается за кактусы или алоэ из -за его аналогичного внешнего вида. Эти растения хранят воду в их толстых листьях, которые обычно серо-зеленые с белыми полосами. Агавы обладают уникальными свойствами, переносящими суровые условия благодаря специализированным тканям в листва и может использоваться в качестве источника волокон, таких как веревка и бумага, если это необходимо ». В 10 дней - это идеальное поливочное цикл для агавы!"
    },
    {
        "plant_type": 170,
        "summary": "Абиссинская красавица (агапантус) - это африканская лилия, происходящая из прибрежных регионов и склонов Южной Африки. Он известен своей большой, отличительной сине -белым цветочным «зонтиками», надежной подземной корневищей, которая позволяет ему процветать в течение летних месяцев без частых полив. Несмотря на то, что в целом относительно низкое обслуживание в целом, Agapantus нуждается в постоянном уходе-тепло (предпочтительнее местоположения на юге), хорошо сливая почву со слегка кислыми свойствами и регулярным кормлением во время вегетационный сезон. Он легко распространяется через семена или разделение установленных растений, но, как известно, трудно пересадить."
    },
    {
        "plant_type": 172,
        "summary": "Synadenium Grantii (часто неверно идентифицированный как Адения), также известный коммерчески как «Syn» гранта, является эпифитной суккуленкой, уроженцем Южной Африки, в настоящее время широко культивируется в помещении для его поразительного внешнего вида и относительно легкого обслуживания. Завод процветает в ярком косвенном свете с хорошим воздушным циркуляцией. Почва должна быть хорошо дренирована-смесь торфяного мха (или кокосовой коиры), песка или перлита работает лучше всего; Слой дренажа, подобного гравию, имеет решающее значение для предотвращения корневой гнили. Почистка включает пересадку в более крупные контейнеры по мере роста растения, всегда обеспечивая превосходный дренаж и добавление свежей подложки. Распространение может быть выполнено с помощью черенков через 2-3 недели после того, как они отрезали их активированным угольным лечением или семенами (более медленный процесс). Наиболее распространенными проблемами являются чрезмерные, приводящие к корневой гнилью - из -за элегантной сырой почвы; Недостаточный свет, вызывая длинноночный рост. Акарицидные растворы, такие как мыльные смеси, могут учитывать заражения клещами пауков. Несмотря на свою токсичность и потенциальную опасность, если проглотить Это довольно популярное растение в домашних теплицах."
    },
    {
        "plant_type": 56,
        "summary": "AglaOnema (семейство Aroid) - это красивые тропические растения, изначально родом из Юго -Восточной Азии и окружающих регионов, таких как Индия и Новая Гвинея. Они популярны в качестве комнатных растений из -за их привлекательной листвы - часто с серебряными или бледно -зелеными узорами среди более темной зелени - и относительно легким уходом, хотя им требуется тенистое место с последовательной влажностью и теплом, которое не слишком жарко ... из -за оксалатов в растительной ткани важно, когда они принимают надлежащие меры предосторожности. Они растут медленно, так что не переоценивают, но обеспечивают хорошо сливаемую смесь почвы ». Они могут быть подвержены таким проблемам, как скручивание листьев (часто из -за холода или черновиков) и пятен, что обычно указывает на необходимость регулировки оттенка."
    },
    {
        "plant_type": 65,
        "summary": "Адениум (также известный как «Роза пустыни») являются очаровательными сочными кустарниками, уроженцами, в основном из Африки и частей Аравии, даже встречающимися на островах, таких как Сокотра! Это кактусы дерева, принадлежащие к семейству Apocynaceae, ценится за их потрясающие цветы в широком спектре цветов, включая белый, розовый, красный и фиолетовый. Эти растения процветают в теплых условиях (20-35 ° C в дневное время) со умеренным поливанием; Не позволяйте им сидеть в сырой почве. Адениумы относительно легко заботиться, но Получите пользу от ежегодного перестройки - каждые 1-3 года в зависимости от возраста - в более широкий пластиковый горшок и регулярную обрезку, когда это необходимо."
    },
    {
        "plant_type": 18,
        "summary": "Setcreasea - это привлекательный тропический многолетнее многолетнее время, известный своими зацепленными стеблями, украшенными поразительной фиолетовой листвой, особенно примечательными в «фиолетовых» сортах и ​​полосатых сортах. Он процветает при комнатной температуре (12-24 ° C), но предпочитает косвенное свет, избегая прямого солнца, что может вызвать повреждение листьев. Это растение нуждается в хорошо дренированной почве, чтобы предотвратить корневую гниль; Сочетание горшечной почвы, измененной перлитом или песком, идеально подходит. Род * Adiantum * состоит из приблизительно 200 видов - отличительно папоротников происходит из Южной Америки и Восточной Азии. Эти растения, как правило, являются любителями влаги, предпочитая влажную среду, такую ​​как террариумы или вблизи воды в помещении. Им нужен частичный оттенок, чтобы процветать в умеренном климате и в значительной степени извлечь выгоду из почвенной смесью плодородной земли, гумуса (или торфа) и песка. Методы распространения включают семена -реквизирование тщательного посева на увлажненных средах с последующим прорастанием -черенки стебля, которые легко или непосредственно в среду или под водой и подводной Дивизион, когда корни становятся перегруженными. Обычные вредители, такие как щитовые жуки и пауки, могут повлиять на *setcreasea *, что требует целенаправленных обработок инсектицидными мылом, решением чеснока и т. Д."
    },
    {
        "plant_type": 85,
        "summary": "Оба *Adonis Vernalis *(Gorizvet) и *Ammi Majus *(также известный как Amma Bargy или Lace) и кружева королевы Анны, являются интересными садовыми растениями с различными характеристиками. * Адоннис Верналис,* Многолетняя трава, родом из ряда, в Европе. Он ядовителен, но имеет историческое лекарственное использование из -за его слабительных свойств. Его внешний вид характеризуется золотисто-желтыми цветами на коротких стеблях, растущих из корневищ, посаженных осенью и нуждается в полных условиях солнца для оптимального роста. * Ammi Majus* - это ежегодное или разворотное растение, происходящее из средиземноморского региона, которое можно выращивать в виде фона смеси с другими растениями, такими как кукурузные потоки, георгины. Известно, что он производит большие цветочные головы, заполняющие много маленьких белых цветов, процветают на хорошо дренированной почве и очень пользуются, если они оплодотворяются"
    },
    {
        "plant_type": 120,
        "summary": "Acalypha Anity (Euphorbiaceae) является привлекательным тропическим и субтропическим многолетним кустарником или небольшим деревом, родом из Юго -Восточной Азии, Австралии, Полинезии и Океании. Он известен своими уникальными цветочными шипами «хвоста лиса», которые висят вниз, что делает его популярный выбор в качестве ампитуального растения в помещениях в помещении. Он расцветает круглый год с яркими красными цветами, но требует особой ухода: последовательный полив (избегая сухой почвы), регулярное оплодотворение, обрезка для поддержания формы и стимулирования цветения, хорошо Условия освещения и повышенная влажность в течение сезона нагрева с помощью таких методов, как тупики или гальки."
    },
    {
        "plant_type": 192,
        "summary": "Aquilegia (также известная как Columbine) - это красивое многолетнее цветущее растение из семейства Ranunculaceae, которое вполне адаптируется к различной среде - оно процветает как в тенистых, так и в солнечных местах по всей Северной Америке и Евразии. Как правило, они низкорослые, образуя компактные кусты, достигающие высоты 25 см до более чем 80 см в зависимости от разнообразия. Aquilegia известен своими отличительными подстегнутыми цветами, которые поставляются в широком спектре цветов, включая синий, фиолетовый, белый, розовый и комбинации Это - обычно около пяти сантиметров по всему. Они являются относительно легкими заводами ухода с обширной корневой системой, которая делает их устойчивыми к засухе, но чувствительными к пересадке после их первого двухлетнего всплеска роста, где развиваются новые побеги. Обычные заболевания, такие как пудровая плита, могут повлиять на aquilegia, поэтому важен регулярный мониторинг."
    },
    {
        "plant_type": 156,
        "summary": "Alissum «Snow Carpet» - это исключительное наземное покрытие, многолетнее, ценное за его поразительные белые цветы, простоту ухода и адаптивность в различных условиях. Он процветает в солнечных местах с хорошо дренированной почвой, но демонстрирует устойчивость к засухе, когда-то устанавливающей. Распространение происходит с помощью семян или вегетативных средств (черенков), требующих минимальных усилий садовника. Эффективная борьба с вредителями зависит от профилактических мер, таких как надлежащие графики полива и случайная обрезка в совокупности с естественными средствами против блох -жуков и грибковых заболеваний ». {"
    },
    {
        "plant_type": 24,
        "summary": "Растения Алламанды являются родными для тропической Америки и процветают как кустарники или виноградные лозы - часто довольно энергичные! Они известны своими красивыми цветами в форме трубы, которые поставляются в широком спектре цветов, включая розовые, желтые, кремы и белые. У них есть глянцевые листья, расположенные напротив друг друга на стеблях. Алламанды могут быть сложными в помещении; Им нужно тепло, высокая влажность, много солнечного света (в идеале рядом с окнами) и тщательное внимание к поливу."
    },
    {
        "plant_type": 155,
        "summary": "Alocasia - это увлекательное тропическое растение, первоначально из Индии и Юго -Восточной Азии, но в настоящее время встречается в различных регионах, включая Центральную Америку и Австралию благодаря ее адаптивности. Эти растения известны своими поразительными узорами листьев-часто в форме сердца или выкапываны-которые бывают разных размеров, начиная от небольших настольных сортов до впечатляющих деревьев. Они популярны как декоративные комнатные растения из -за уникального внешнего вида, они дают пространство, но важно отметить Алокасия токсичная, и при обращении с ними следует принимать меры предосторожности."
    },
    {
        "plant_type": 78,
        "summary": "Это суккулентные растения, прежде всего, из Африки и Аравии - видов алоэ, таких как вера (алоэ вера) и arborescens/kranz aloe. Они процветают в теплом климате, но хорошо адаптируются в помещении, если у вас есть надлежащий уход. Ключевые особенности этих алоэ включают мясистые, часто колючие листья, заполненные соком; Предпочтение от яркого света и хороших дренажных почв, обогащенных песчаной или торфяной смесью, при удержании влаги без перегрузки, что может привести к гниению. Воспроизведение обычно выполняется с помощью черенков - Распространение стебля и листьев является общими методами. Уход включает в себя регулярное полив (особенно летом, снижение частоты зимой), случайное оплодотворение с использованием растворов кактуса/суккулентных удобрений после тщательного наблюдения за почвой; Мониторинг вредителей, таких как тля или клещей паука - хороший дренажный слой внизу помогает. Требуется пересадка, когда корневое пространство заполняется-обычно каждые 2-3 года для взрослых и ежегодно для молодых растений весной. У алоэ вера есть Более длинные листья по сравнению с Arborescens/Aloe Aloe, которые выращивают больше дерева."
    },
    {
        "plant_type": 14,
        "summary": "Alsobia hesnerium - это увлекательный тропический многолетний уроженец Центральной Америки и Бразилии - он часто выращивается как крытый завод в настоящее время из -за его уникального внешнего вида. Это характеризуется плотными подушками, покрытыми мягкими волосками вдоль краев, придавая им этот характерный обзор вокруг каждого лепестка. Цветы маленькие, но довольно поразительны с необычными цветами в форме коробки, открывающимися в две части. Он предпочитает яркий косвенный свет и нуждается в постоянной влаге - просто помните о потенциале такие проблемы, как пауковые клещи, если влажность низкая. ” </div> <br> {"
    },
    {
        "plant_type": 157,
        "summary": "Amarllis - это красивые многолетние цветущие растения, происходящие из Южной Африки - они тесно связаны двоюродные братья с гиппстром, но адаптируются немного меньше к более холодным климату из -за их происхождения в более теплых регионах ». Всего 139 слов. Я надеюсь, что это поможет! исключительно в сфере советов о садоводстве как Представлено в вашем текстовом документе; Поэтому любая предоставленная информация должна быть получена непосредственно из нее »."
    },
    {
        "plant_type": 91,
        "summary": "Растения Amorphophallus являются захватывающими тропическими многолетниками, уроженцами, в основном из Западной Африки через Юго -Восточную Азию - бродячивые джунгли, тропические леса и даже острова, такие как Борнео! Они известны своими необычными привычками роста - часто растут из крупных клубней под землей - некоторые достигают действительно гигантских размеров. Вы найдете их в нарушенных областях или на известняковых породах, а также традиционно используются многими культурами (например, Япония), где клубень съедобен при правильном приготовлении », 1 {« key_features »: [«Вариации гигантского размера - от маленького до титаника!», «Отличительный вид« дерева змеи »», «Уникальный запах - особенно во время цветения!» В"
    },
    {
        "plant_type": 7,
        "summary": "Astilbes-это красивые многолетние цветущие кустарники, которые лучше всего процветают в влажной, хорошо дренированной почве-в идеале суглинистые почвы ».« Вайс Глория »-выдающийся сорт, известный своими большими, драматическими белыми цветами и впечатляющими размерами (до трех футов в высоту). Они очень хорошо посажены вместе с растениями, такими как хост, которые обеспечивают тень. заботиться об этом растении ».« Астильбес обычно наслаждается несколько тенистого расположения, но может переносить частичное солнце, если у них есть достаточная влага."
    },
    {
        "plant_type": 97,
        "summary": "Failed to generate proper summary"
    },
    {
        "plant_type": 35,
        "summary": "Красная леди Dart Lady Barberries (Barbaris Tunberg) - это популярный декоративный лиственный кустарник, известный своей поразительной малиновой листвой и яркими красно -фруктовыми кластерами, которые сохраняются в весне. Они процветают в хорошо дренированных почвах, полном солнце и умеренном климате с холодной зимой. Растение относительно легко распространять через разделение установленных растений или из черенков, взятых в течение бездействующего сезона (поздняя осень/ранняя зима). Ключевые функции включают: *** Внешний вид: ** округленная привычка; Иглеподобные побеги, покрытые красноватыми молодыми ветвями, которые созревают в богатый коричневый цвет. Листья яйцевидные, светлые красные, когда к новым и поворотным огненным малиновым к осень. *** Цветы и фрукты: ** обильно цветет нежными желтыми цветами, полосатыми апельсином в конце мая/начале июня, за которым следует кластеры ярких коралловых фруктов (ягоды), удерживаемых на растение до весны из-за их воскового покрытия, которое защищает их от повреждения погоды. *** Устойчивость к болезням **: устойчивая, но восприимчивая Грибковые заболевания, такие как пятна, ржавчина и коричневое пятно, которое можно контролировать с помощью соответствующих фунгицидов. *** Климат: ** Харди в зонах 3-7 (Московская область). Куст ценится за его архитектурную форму; Он используется как образец или хедж -материал. Его длинный фруктовый дисплей привлекает птиц."
    },
    {
        "plant_type": 32,
        "summary": "И Изумрудные веселья Фортунабарк (в частности, «Изумрудный Гаити») и «Изумруд» «Золотой Китай» - это необоснованные вечнозеленые кустарники из семьи Березовых коров - первоначально родом из Азии, особенно Китая, где они использовались в ландшафтном дизайне на протяжении веков. Они оба хорошо процветают на полном солнце до частичного оттенка на нейтральных или слегка щелочных почвах, но могут после установки более сухих условий. Изначально они требуют регулярного полива и случайного мульчирования. Оба обычно устойчивы Для заболеваний и вредителей с соответствующими профилактическими мерами, такими как лечение фунгицида, если это необходимо, хотя важна тщательная обрезка, особенно в молодости, поскольку они могут быть чувствительными к сильным солнечным светом весной. Это универсальные растения, подходящие для различных садовых функций, таких как границы, каменные сады или даже творчески, на стенах."
    },
    {
        "plant_type": 94,
        "summary": "В этом документе подробно описывается несколько типов боярышников (Crataegus), сосредоточенные на их методах распространения, требованиях к уходу, конкретным сортам («Iskra», «Prunifolia»), потенциальным проблемам, таким как порошкообразная плесень или заражение ржавчиной и подходящие места для посадки для каждого типа сорта. Основная информация вращается вокруг следующих ключевых моментов: 1. ** сорта: ** Он охватывает несколько типов боярышника, в том числе «Crataegus persimilis», однофазные декоративные боярышники, которые, как известно, растут как деревья ( направленные) или кустарники, и «Iskra» - гибридный сорт с характеристиками как дерева, так и куста. 2. ** Методы распространения **: документ подробно описывает множество методов распространения: черенки, слои, саженцы 3. 4. ** Потенциальные проблемы и лечение: ** включает в себя список общих Грибковые инфекции (ржавчина), которые могут возникнуть, наряду с руководящими принципами по борьбе с вредителями для уменьшения заражения. Документ ориентирован на обоих начинающих садовников, ищущих базовую информацию о боярышниках, а также тех, кто ищет более подробные спецификации по отдельным сортам и их надлежащему уходу."
    },
    {
        "plant_type": 64,
        "summary": "Черная кружевная бузина-это энергичные, быстро растущие кустарники, известные своими отличительными кленовыми листвами-красивым темно-фиолетовым цветом, противоположным розовым цветам, которые расцветают в течение летних месяцев. Они лучше всего процветают в плодородной почве с регулярным поливом, когда молодые, но становятся более устойчивыми к засухе, когда они созревают. В то время как в целом устойчивы к вредителям и заболеваниям (хотя и восприимчивы к пауке в течение сухих периодов), рекомендуются профилактические меры, такие как грибковые спреи, рекомендуются, Особенно для пожилых растений или тех, кто выращивается на плохих почвах. Эти кустарники делают отличные живые изгороди, границы или дополнения в многослойные сады из -за их быстрого роста."
    },
    {
        "plant_type": 138,
        "summary": "Эти описания растений подчеркивают универсальные кустарники, подходящие для различных садовых условий. ** Александра Вейгель ** (Nana variegata) -популярный выбор, известный своей яркой листвой, обильным весенним и летним цветом, впечатляющей зимней выносливостью (-35 ° F), легкими требованиями к уходу -обычным поливанием во время сухого заклинаний, когда молодые или после цветения -и терпимость слегка кислотной почвы. Это великолепно в группах, как изгороди и микбарды. ** Nana Purpurea **-медленно растущий кустарник с поражением Фиолетовая листва, которая поддерживает свой цвет в течение всего сезона. Это разнообразие процветает в солнечных местах, но хорошо переносит частичный тень; Он также известен привлекательными розовыми цветами и может использоваться в одиночном или более крупном графиках для добавления визуального интереса, особенно в рамках свободных изгороди. ** nana variegata ** - это карликовый кустарник с бледно -желтым разнообразием на зеленых листьях. Он часто выбирается в скалистых садах и обеспечивает красочные границы из -за уникального цвета листвы - это Разнообразие также требует полного солнца и хорошо дренированной почвы."
    },
    {
        "plant_type": 28,
        "summary": "Этот сорт гибискуса процветает во влажной среде, таких как болоты - идеально подходит для подвалов или патио с хорошей влажностью! Он довольно адаптируется, хорошо выращивает в помещении на балконах и террасах, если вы даете ему яркий свет (избегая резкого прямого солнца). Hibiscus moscheutos-это красивый цветущий кустарник, известный своими большими листьями в форме сердца и потрясающими цветами в оттенках розового до красного. Он нуждается в регулярном поливе в течение весенних/летних месяцев, но реже в прохладные периоды, с Сфокусировано на фосфоре и калий, когда формируются цветы ». «Распространение происходит легко через черенки или семена - это очень прощающее растение, как только вы опустите его процедуру по уходу! ️ ». Это популярный выбор для добавления цвета как в сады, так и в помещения. Ключ - последовательная влага, хороший свет (отфильтрованный солнечный свет) и соответствующее оплодотворение в течение сезона цветения ». «Не забывайте обычную чистку листьев - это помогает предотвратить вредителей! Если вы заметили пожелтевшие листья или падающие Цветы, сначала проверьте качество воды."
    },
    {
        "plant_type": 53,
        "summary": "Elegantissima White - это удивительно устойчивый и декоративный кустарник, который ценит его архитектурную форму - он часто используется в изгороди для создания экранов или даже скульптурных особенностей, таких как «острова». Он известен как вариант с легкой уходом с впечатляющей зимней выносливостью, который хорошо процветает в зонах 4. Он может похвастаться отличительной бургундии-красной осенней листвой, резко контрастирующей с белой границей на листьях и производит ароматные (хотя и несъедобные) сливочные цветы в мае/июне, за которыми следуют маленькие сферические плоды. которые также не могут быть неприятной."
    },
    {
        "plant_type": 5,
        "summary": "Dieffenbachia Seguine (также известная как пятнистая Diefenbacia) - это популярное внутреннее растение, о котором довольно легко заботиться, когда дают надлежащие условия. Это, естественно, довольно переменная, с пятнистыми листьями являются одним из общих разнообразных. Эти растения процветают в ярком, но косвенном свете - избегайте прямого солнца, которое может ожесточить листво. Они предпочитают хорошо дренирующие почвенные смеси, содержащие такие элементы, как мх и уголь. Dieffenbachia известен как быстрый производитель, который требует случайной обрезки, чтобы она выглядела лучше всего; Удаление старых пожелтевших листьев помогает поддерживать общий вид ». «Будьте внимательны к потенциальным заболеваниям, таким как антракноз или фузариоз, если вы заметите необычные места на листве - быстрое удаление пораженных частей и лечение фунгицида имеет решающее значение."
    },
    {
        "plant_type": 108,
        "summary": "Dracaena Sanderiana (Happy Bamboo)-это привлекательное и относительно простое в обслуживании внутреннего растения, происходящего в Африке и Азии. Он известен своими качествами очищающего воздуха в соответствии с принципами Фэн Шуи, но в первую очередь процветает, когда дается яркий косвенное свет, умеренную влажность, хорошо дренированную почву и регулярное поливание. Распространение происходит с помощью черенков ствола или апикальных/сборов с стеблем, и, как правило, устойчиво к вредителям, если поддерживается правильный уход - сосредотачивается на предотвращении прямого воздействия солнечного света и Загрязненные источники воды. Это популярный выбор для обоих растений, выращенных в горшке в аквариумах из-за его адаптивности."
    },
    {
        "plant_type": 162,
        "summary": "Oregano (Origanum vulgare) - это выносливый, многолетний уроженец травы в основном в южной Европе и Северной Африке, но в настоящее время широко натурализован во многих регионах, включая Россию. Он обычно встречается на лугах, лугах, склонах холмов и легких лесах-часто процветающих на сухих или открытых участках с хорошо дренированной почвой. Растение имеет характерный аромат для кулинарного использования (добавление вкуса к блюдам), а также лекарственные свойства; Это традиционно используется травниками из -за его этно -ботанической истории. Он легко растет из семян, но также может распространяться с помощью разделения, наслоения и черенков, что делает его относительно простым для садовников всех уровней квалификации. Орегано процветает в солнечных местах с хорошим дренажом. Когда он адаптируется, он предпочитает хорошо культивированную почву (хотя и переносит плохие условия), чтобы избежать заболевания после дождя или полива ». <br> <br> ** Ключевые ** * Многолетняя трава растут обычно между 60–75 см ростом. * Листья продолговатые и целую форму, часто темно -зеленые на вершине. Он имеет приятный аромат при сухой. * Общие имена: родина / гнездовая кукла / тагар орегано (и многие другие). <br> ** выращивание и распространение: ** * Семена могут быть посеяны в помещении ранней весной. * Отдел - это простой метод для установленных растений. <br>* Слои и черенки также являются жизнеспособными вариантами. <br> * Зимняя защита может потребовать мульчирования или покрытия листвой, особенно в более холодных областях ». <br> ** Важные примечания: ** * Орегано предпочитает полное воздействие солнца. * Это хороший выбор для привлечения опылителей, таких как пчелы. <br>*Избегайте посадки его непосредственно в тяжелые глинистые почвы, так как они могут сохранять слишком много влаги после дождя. <br> ** Семейство **: Labiatae (семейство мяты) ** <br> ** Отказ от ответственности: ***Эта информация основана на предоставленном тексту и должен рассматриваться Условия в вашем районе! **"
    },
    {
        "plant_type": 119,
        "summary": "Ела «Голубой бриллиант» (Picea glauca x Picea Engelmannii) была разработана в виде премиального рождественского елочного сорта, известного своими яркими голубовато-зелеными иголками, симметричной формой короны и отличной холодной выносливостью. Он особенно хорошо подходит для городской среды из -за терпимости к уплотненным почвам и загрязнения, но требует регулярного полива в летние месяцы и защитную мульчирование зимой. Ключевые функции включают: *** Отличительные иглы: ** Глубокая синяя окраска с слегка серебристой блеск, когда молодой. * Отличная морозная устойчивость: допускает температуру до -40 ° C. *** Адаптируемость **: процветает на городских почвах, переносит уплотнение и загрязнение больше, чем многие другие сорта ели * Регулярное обслуживание: - Полив (особенно летом). Мульчирование зимой. Обрезка для симметричной формы и здоровья. Удобрение в соответствии с сезоном. Защита от вредителей. *** Распространение **: успешно с помощью черенков, семян и саженцев. ” 1980 {"
    },
    {
        "plant_type": 99,
        "summary": "Оба растения - Zamioculca (часто называемая «пальма для доллара» или «вечное дерево») и Ворон («Черный Вороне»/«Ворон») - являются довольно устойчивыми комнатными растениями, известными своей относительной легкостью ухода, особенно по сравнению со многими другими тропическими видами. Zamioculcas - сочный уроженец Восточной Африки, которая процветает в сухих условиях с ярким косвенным светом; Он терпит пренебрежение хорошо, когда -то установлена. Растение ворона также родом из Мадагаскара и разделяет аналогичные потребности - предпочитая слегка кислую почву и Умеренный полив. Оба являются популярным выбором для тех, кто ищет оценок низкого уровня, хотя ворон может похвастаться поразительно темной листвой, добавляя визуальный интерес."
    },
    {
        "plant_type": 77,
        "summary": "Оба * Fritillaria Imperialis * (Королевская дейзлевая куропатка) и * Fritillaria meleagris * (шахматные фундук) принадлежат к семье Лили; Эти растения процветают в более прохладном климате, обычно встречающемся в горных регионах, таких как Восточные Гималаи или Афганистан. Императорский сорт представляет собой существенное выпуклое растение, которое часто достигает 150 см с выдающимися цветами, напоминающими колокольчики, - от красного и желтого до коричневых оттенков. * Fritillaria meleagris* выпускается в нескольких разновидностях с такими цветами, как белый, фиолетовый и красновато-фиолетовый; Он известен своей зимней устойчивостью, что делает их популярным выбором для садовников."
    },
    {
        "plant_type": 182,
        "summary": "Willow Sverdlovskaya (обмотка) является популярным выбором для ландшафта из -за ее устойчивости, адаптивности, быстрого роста, сильного багажника, который в большинстве случаев не требует поддержки, прекрасного внешнего вида как во время летней зелени, так и зимней коры, а также его декоративного цветения. Он процветает в солнечных местах со свежей плодородной почвой вблизи источников воды."
    },
    {
        "plant_type": 173,
        "summary": "Failed to generate proper summary"
    },
    {
        "plant_type": 89,
        "summary": "Buldenege (Kalina) - это красивый и выносливый лиственный кустарник, происходящий из Франции - классический выбор для садов из -за его элегантного внешнего вида и универсальности. Разнообразие выделяется из-за его отличительных зимних белых цветочных кластеров, которые появляются в июне, продолжительностью 2–4 недели. Он известен как относительно легкий уход с умеренными потребностями в поливе (особенно летом), хорошо истощенным предпочтением почвы - Лоам идеально подходит - и терпимость к городским условиям. Кустарник становится довольно высоким - Достигнув до трех с половиной метров - и процветает в полном солнце или частичном оттенке, что делает его подходящим для различных сада. Он часто используется в качестве декоративной особенности наряду с газонами, цветочными лодками, заборами, прудами и изгороди. Buldenege также относительно устойчив к вредителям, но требует случайных методов лечения грибковых заболеваний, таких как падная плита."
    },
    {
        "plant_type": 151,
        "summary": "Этот текст описывает Lawson Cypress (Chamacyparis Lawsoniana), красивое и относительно медленно растущее вечнозеленое дерево, родом из Северной Америки. Он ценится как декоративные для своего масштаба и декоративного внешнего вида из -за уникальных масштабов под каждым конусом, предлагая множество разновидностей с различной высотой. Эти кипарисы обычно адаптируются, но пользуются защитой от ветра, южного воздействия, хорошего дренажа в их почве (PH около 4), регулярной обрезки и тщательного внимания зимой Месяцы - особенно избегая морозного ожога, поскольку молодые деревья могут быть восприимчивыми и обеспечивая теплую внутреннюю среду для роста, если это необходимо."
    },
    {
        "plant_type": 20,
        "summary": "В этом документе подробно описывается королевское красное острие (Acer Mandshuricum), поразительное кленовое дерево, известное своей яркой осенней листвой-переход от желто-зеленых к блестящим красновато-оттенкам. Он восхваляется как адаптируемый, устойчивый вид, подходящий как одиночный, так и в группах в пределах климата зоны 4. Статья всесторонне охватывает руководящие принципы посадки: размножение семян, черенки, методы затверждения и укрытие зимой; Описывает потенциальных вредителей (мотылька/плесень пудры) наряду с эффективной профилактические методы лечения с использованием различных фунгицидов.; Подчеркивает архитектурные качества дерева - его плотная пирамидальная форма, гладкие молодые ветви - подчеркивая это популярный выбор для разнообразных ландшафтных проектов, включая жилые районы и городские пространства. Он также дает представление о требованиях к почве - в пользу влажных плодородных почв с слегка кислыми характеристиками; Завершая, празднуя этот уникальный клен как отличный декоративный элемент на протяжении всего сезона."
    },
    {
        "plant_type": 140,
        "summary": "Основываясь на этой информации, мы имеем дело в первую очередь с *Coleous Bluma *, также иногда называемая «комнатой крапивкой». Это на самом деле довольно универсально - его можно выращивать как в помещении (хотя и процветает на открытом воздухе), так и ежегодно в садах или горшках. Есть несколько вариантов! Растение известно своей уникальной листвой; Цвет варьируется от бархатистых коричневых, красных с границами, апельсинами, даже почти черными оттенками на удлиненных до овальных листьях, которые часто имеют зазубренные края. Он производит маленький Сиреневые цветы, расположенные в роликовых кластерах в течение весенних и летних периодов цветов. Несмотря на то, что он, как правило, легкий, поскольку производителю нуждается только в хорошем свете (избегание окон на севере) и случайное оплодотворение при демонстрации признаков дефицита питательных веществ, некоторые проблемы, такие как заражение тлей или коричневые пятна, могут возникнуть, требующие лечения инсектицидами ». 3 *Bluma *, в общих чертах известен своей декоративной листвой, а не эффектным цветом. Ежегодный с интересными формами листьев - это тоже относительно небольшой производитель! В целом,*Coleous Bluma*предлагает гибкость и красоту как опытным, так и начинающим садовникам.* 3"
    },
    {
        "plant_type": 44,
        "summary": "Nepeta Faassenii (Kotovnik) - выносливый многолетний, известный как Catmint и ценясь в первую очередь за ее привлекательную листву - смесь зеленого с серебристыми бликами - и обильные летние цветы в оттенках синего до фиолетового цвета. Это относительно низкое обслуживание, лучше всего процветает на хорошо дренированной почве, которая не является постоянно влажной или чрезмерно богатой. Регулярная обрезка после цветения помогает поддерживать компактную форму и поощряет повторное цветение. Он привлекает опылителей, как пчелы, но также популярен среди кошек! Существуют разновидности предлагая разные цветовые цвета."
    },
    {
        "plant_type": 36,
        "summary": "В этом документе описываются два различных растения: лилиан (вероятно, ссылаясь на * лилий * виды) и магнолия «нигра». Упомянутая здесь Лилианская Лилиан появляется как декоративный кустарник, который ценится за его обильное цветение в оттенках красного коричневого с белыми акцентами-она лучше всего процветает в частичном оттенке. Это тонкое растение, которое требует тщательной обработки во время посадки из -за уязвимых корней; Идеальными условиями являются кислая почва от весны до ранней осени и защита от тяжелого пешеходного движения или инструментов копать. Магнолия «нигра» представлена ​​как большой, впечатляющий кустарник, предлагающий привлекательную сферическую форму с серыми ветвями, украшенными цилиндрическими фруктами осенью. Он адаптируется путем распространения семян, но в значительной степени пользуется тщательным оплодотворением (избегающим избытка) и борьбе с вредителями - особенно контролем грызунов вокруг корней."
    },
    {
        "plant_type": 132,
        "summary": "Сьюзен Гибридная Магнолия-это красивый лиственный кустарник или небольшое декоративное дерево, оцененное за его длительные розовые цветы в апреле/мае-часто продолжая до июня! Лучше всего подходит для небольших садов и нуждается в большом количестве места -достигая 2,5 м -6,5 м высотой с густыми глянцевыми зелеными листьями. Он процветает в кислой почве (кислой), которая хорошо слита, но плодородна; Избегайте лайма или песчаных почв. Хотя его можно распространять семенами, наслоением и черенками, наиболее надежный метод успеха включает в себя посадку Осень, чтобы минимизировать зимний шок."
    },
    {
        "plant_type": 115,
        "summary": "Молоко Палласа (Euphorbia Fischeriana) - необычная эндемичная многолетняя трава, похожая на трава, из -за Малой Азии - Центральная Европа, Монголия и Корея. Он известен своими лекарственными свойствами из -за корня и стебля, также оцененного как декоративное растение. Он процветает в песчаной хорошо дренированной почве с частичным оттенком; Требуется умеренный полив, особенно в течение вегетационного периода (весна/лето), пользуясь случайным оплодотворением после взрыва весеннего роста. Растение распространяется через черенки или распространение листьев. Он подвержен грибковым заболеваниям из -за плохой вентиляции и чрезмерной воды, вредители, такие как тля и клещи, пользуются прямым солнечным светом. Регулярное наблюдение в сочетании с надлежащим уходом обеспечивает здоровые яркие цветы в течение года."
    },
    {
        "plant_type": 198,
        "summary": "Оба*вида Monarda* - Dual Monard (Didyma) и Lemonnoye (*Citroder*) являются привлекательными многолетними растениями, оцененными за их аромат и декоративные качества в саду. Разнообразие дидимы известен как «индийская крапия» из -за его исторического использования, предлагая яркие фиолетовые или розовые цветы в течение летних месяцев. Это лучше всего процветает с хорошо дренированной извести почвы и наслаждается полным солнцем, но может переносить частичный оттенок. Распространение происходит легко через черенки и семена - это относительно низкий Управление для добавления красоты и аромата в ваш сад ». {« Lemonnoye, также называемый «Garden Bergamot», имеет отличительную листву с лимонным ароматом, которая привлекает опылителей, таких как пчелы и бабочки с его ароматическими цветами в оттенках белого или розового. Он адаптируется к различным типам почвы, но предпочитает хорошо дренированные условия; Регулярный полив важен во время активного роста."
    },
    {
        "plant_type": 121,
        "summary": "Monster (Monstera deliciosa) - это потрясающая тропическая лоза или кустарник, уроженец Мексики и Центральной Америки, также обнаруженный в Индии и Австралии, который теперь широко выращен в помещении благодаря относительно легкой помощи. Он известен своими огромными, уникальными листьями, которые могут достигать впечатляющих размеров - на 3 метра высотой! Эти растения производят съедобные фрукты, напоминающие кукурузы Процветает в ярком косвенном свете (избегая прямого солнца), тепло ( +25-29 ° C лето, +20 ° C зима), высокая влажность. Регулярное уничтожение листьев важно, чтобы предотвратить пауковые клещи и щитовые ошибки; Избегайте переоснащения - пусть почва слегка высыхает между поливом ». почвы на основе торфа ». Я надеюсь, что это поможет! Дальней, дайте мне знать, если есть что-то еще в этом растении, что было бы полезно для вашего плана сада или базы знаний. <div/>. <div> Я бы сказал, что это растение довольно гибкое с точки зрения требований к уходу! Заявление для любого помещения в помещении ». Вы хотите, чтобы я выделил конкретные аспекты или дал советы по конкретным проблемам? Я могу предложить более подробную информацию, если это необходимо. <div> <div/>. <Span Style ="
    },
    {
        "plant_type": 1,
        "summary": "Мята Marshmallow (Mentha Pulegioides), так и Mail Mint/Mountain Mint (различные виды Mentha, в частности *Menta Aquatica *) представляют собой увлекательные дополнения к ароматическому ландшафту сада. Marshmallow Mint-это вечнозеленый многолетний центр за его характерный пряный аромат-подумайте об освежающих нотах с оттенками эвкалипта-и процветает в солнечных местах на хорошо дренированной почве. Он вполне адаптируется и может быть распространен семенами или подразделением в течение летних месяцев. Болотный мята, наоборот, стремится предпочесть влажную среду вблизи источников воды, таких как реки и пруды; Несмотря на то, что он вынослив в целом, его термофильный характер означает, что тепловой стресс будет отрицательно влиять на урожайность, если вы выращиваете его в более теплом климате. Он часто выращивается с помощью корневищных подразделений, которые очень эффективны для быстрого распространения."
    },
    {
        "plant_type": 139,
        "summary": "Оба *Peperomia caperata *и *Peperomia Magnolifolia *, также известные как «Headerina», являются популярными, относительно простыми в обслуживании помещений. *Р. Капарат* - это низкорастущий бразильский уроженец с отличительными гофрированными листьями, которые поставляются в оттенках темно -зеленого до почти черного; Это предпочитает тень или частичные условия освещения и умеренную влажность. Это завод по амплатующему типу, у которого есть привычка к росту, стремясь к затяжке, делая их отличными для подвесных корзин или полков, где они могут каскадировать вниз. *Р. Magnolifolia* является компактным сочным уроженцем из Бразилии и Центральной Америки, известной тем, что производит ароматные эфирные масла; Он процветает в ярком косвенном свете и нуждается в постоянном теплении (20-35 ° C), но переносит некоторую высыхание между поливанием."
    },
    {
        "plant_type": 13,
        "summary": "Прибыльника бывают в нескольких различных разновидностях-общий садовый primula ( * primula acaulis *), также известный как «Полевая погода» из-за его адаптируемости; Деликатный, тонкий зубчатый тип, родом из гористых районов Азии, таких как Гималаи и Китай (*Перелерорическая примула*), и, наконец, современные гибриды, называемые «Окника» или обратные первичные, развиваемые голландскими заводчиками. Они предлагают облегчение аллергии по сравнению с традиционными сортами.*"
    },
    {
        "plant_type": 133,
        "summary": "Это разнообразие рододендрон, известное как Адамс или Саган Дали/Дайла в регионах Бурьята и в частях Сибири, лучше всего процветает с немного большим оттенком, чем полное солнце - бродячих легкого частичного оттенка. Это вечнозеленый кустарник, который естественно становится довольно компактным и плотным. Это предпочитает хорошо дренированную почву; Избегайте сырых условий любой ценой! Поливка - это ключ - около 2 литров на куст регулярно, но также следите за признаками переодевания, так как это не поклонник постоянно влажных корней. Распространение семенами может быть сложным, если Вы готовы к вызову. Завод нуждается в защите от насекомых, таких как тля и клещей паука; Инсектицидные спреи или почвенные проливки с карбофосом часто необходимы для управления этими вредителями."
    },
    {
        "plant_type": 42,
        "summary": "Сибирская горная пепела (сорбус Сибирица) является устойчивым и визуально поразительным деревом, родом из обширных лесов Сибири и дальних восточных регионов. Он известен своим уникальным внешним видом-дубоподобными листьями, яркими красными ягодами зимой и относительно компактным размером по сравнению с другими сортами горного пепла. В этой статье представлен обзор сибирского горного пепла, включая его , среду обитания, соображения посадки, культурные и общие заболевания/вредители, а также подходящие места в дизайне сада."
    },
    {
        "plant_type": 123,
        "summary": "Этот текст описывает *Symphoricarpos × Doorenbosii Dorenboza *, действительно интересный и адаптируемый кустарник из Нидерландов, который приобрел популярность за ее красоту и устойчивость. Он известен как «Доренбоз». Эти кустарники компактны, достигая около 80-130 см ростом с распространенными ветвями, покрытыми большим количеством маленьких белых или розовых цветов - часто называют колоколом, особенно когда цветут обильно май до июля. Они также производят привлекательные радужные красные ягоды! «Снежный человек» и «старший» сорта Предложите вариации на эту тему. Они лучше всего процветают в хорошо сливающей почве, довольно терпимы к городской среде (например, уплотнение), обрабатывают немного соли или условий засухи и могут даже выдержать некоторое воздействие дыма/газа, что делает их хорошим выбором для жестких пятен."
    },
    {
        "plant_type": 135,
        "summary": "DS-Coral Reef (P. enikeev)-красивый и относительно легко ухаживать за внутренним стрептокарпусом, известным своим ярким фиолетовым/сиреневым цветами с полосами с половыми краями, компактным ростом, умеренными потребностями в свете, предпочтениями для теплых температур и хорошо дренированной почвы."
    },
    {
        "plant_type": 142,
        "summary": "В этом документе подробно описывается несколько типов растений тимьяна-лимонного панциря (тимус Citriodorus), сорта ползущего/грунтового цвета, такие как * timus praecox * ("
    },
    {
        "plant_type": 49,
        "summary": "Callisia «Золотые усы» (или ароматная Callisia)-это привлекательное и относительно простое для выращивания травянистых травянистых растений, которое процветает в качестве наземного покрова как в помещении, так и в его родной тропической/субтропической среде. Он известен своими уникальными, горизонтально распространенными стеблями - часто называемыми «усами» - которые производят небольшие листья. Он может вырасти довольно высоким (от 70 до 2 метров) в зависимости от типа съемок, который у вас есть; В наличии кустарника или ампитуальных типов. Хотя он редко цветет в помещении и в основном выращивается как Декоративное растение листвы с традиционным лекарственным использованием, Callisia легко распространяется через наслоение, черенки, розетки и семена."
    },
    {
        "plant_type": 126,
        "summary": "Западные желтые ленты Thuja (Thuja occidentalis 'Желтая лента)-это популярный декоративный вечнозеленый, известный своей яркой, лимонной желтой листвой и конической формой. Этот сорт процветает с надлежащей уходом - воздействие солнца частичного оттенка на хорошо осушенной суглинистой почве; Регулярный полив, особенно в жаркие месяцы или в районах, склонных к низким показателям осадков - поскольку корневая система растения не переносит условия затопления, но оценит деревянную мульчу вокруг его основания, что помогает предотвратить сорняки и сохранить влагу. Обрезка редко необходима, за исключением санитарных целей для формирования желаемой формы с небольшими разрезами на ветвях, которые имеют только 1/3 или менее по длине общего роста; В то время как верхняя повязка может применяться, когда растение требует дополнительных питательных веществ - избегая азотных удобрений - но в течение весенних месяцев в течение всего жизненного цикла получают выгоду от калиевых фосфорных добавок, и в течение всего жизненного цикла рекомендуется ежегодная проверка. Это выносливое сорт переносит холодные температуры до -35 ° C; Устойчивость к ветру также делает его хорошим кандидатом в городских районах, где загрязнение может быть высоким."
    },
    {
        "plant_type": 164,
        "summary": "Failed to generate proper summary"
    },
    {
        "plant_type": 105,
        "summary": "И Haworthia Cooperi, и Havortia Fasciata (полосатые) являются захватывающими низкорослыми суккулентами, идеально подходящими для выращивания в помещении. Вариант Cooper немного более деликатный - он процветает в ярком, но косвенном свете с осторожным поливом и ценит более прохладные температуры, в то время как полосатый сорт может переносить немного более теплые условия, пока его почва остается постоянно влажной в течение весенних/летних месяцев. Оба вида ценят хорошо дренирующие почвы, которые имитируют их естественную пустынную среду."
    },
    {
        "plant_type": 83,
        "summary": "Chlorophytum (в частности * Bonnie * и такие разновидности, как Хохлатти) являются типом, похожим на травяную комнату, происходящую из Южной Африки с отличительными вьющимися или полосатыми листьями. Они известны как исключительно легко ухаживать, процветающие в ярких, но косвенных условиях освещения - изысканными пятнами около Востока/Запада, обращенных к окнам в помещении. Эти растения преуспевают при комнатной температуре (15–20 ° C) и особенно популярны в офисах и общественных местах из-за их воздушных качеств."
    },
    {
        "plant_type": 168,
        "summary": "Восковой плющ (Hoya Lanceolata Ssp. Bella India) - это красивое, терпеливое лазание, происходящее из Таиланда, Южно -Китай, Тихоокеанских островов и Австралии. Он известен своим элегантным внешним видом-длинными стеблями, которые свободно висят, но не скручиваются, как типичные виноградные лозы,-и производит небольшие цветы в оттенках белого или розового в течение весенних/летних месяцев (май-октябрь). Эта Хойя процветает в помещении как культура ампеля - она ​​выглядит фантастическим каскадом из подвесных корзин! Предпочитает яркий, косвенное свет и Теплая среда с умеренной температурой. Полив должен быть регулярным, но не чрезмерным; Позволить почве слегка высохнуть между поливами является ключевым. Это относительно низкое обслуживание, нуждающаяся в минимальной обрезке (только когда побеги становятся слишком длинными) и в значительной степени пользуются от случайного заманки в более сухих условиях."
    },
    {
        "plant_type": 143,
        "summary": "Schneesturm (метель)-это красивый и энергичный гибридный сад жасмин-по сути европейские сорта снежного типа, такие как снежная лавина или снежинка Миннесота. Он известен своими большими, потрясающе пушистыми белыми цветами, которые расцветают в июне/июле с кластерами 5-7 цветов за соцветие до 5 см в поперечнике. Это довольно нетрезвомного и процветает лучше всего в солнечных местах, но может переносить частичный оттенок, если укрываться от сильных ветров. Поскольку это гибрид, растение не воспроизводит семенами, делая Распространение затруднено."
    },
    {
        "plant_type": 87,
        "summary": "Failed to generate proper summary"
    },
    {
        "plant_type": 199,
        "summary": "Golden Epipremnum (Epiprenum aureum) поступает из французской полинезии и принадлежит семейству Arroid - хотя его точная классификация остается обсуждаемой как вид или подвид эпопеннамама Perestry. В основном он выращивается в помещении для декоративных целей, часто используя гидропонику. Это простое растение, которое пользуется ярким светом, но пользуется некоторым оттенком в большинстве помещений и легко распространяется с помощью черенков стеблей, сохраняющих теплые с помощью подложки торфяного мха."
    },
    {
        "plant_type": 40,
        "summary": "Этот текст подробно описывает, как эффективно выращивать базилик - будь то из семян непосредственно в условия почвы/теплицы или путем распространения через черенки (от существующих растений). Он охватывает оптимальные температуры для прорастания и роста, потенциальных заболеваний, таких как фусарий или черная нога, и рекомендуемые методы лечения, включая как химические фунгициды, так и народные средства. Ключевой вывод заключается в том, что при правильном уходе, включая выбор солнечного места - базилик может быть успешно выращен даже в относительно сложных условия."
    },
    {
        "plant_type": 137,
        "summary": "Это красивый, адаптируемый боярышник (Crataegus aestivalis/arnoldiana), известный своей декоративной ценностью - он фантастический, как изгоростки, границы или в смешанных посадках и обеспечивают прекрасные декоративные фрукты, которые можно использовать в десертах! Это относительно низкое обслуживание после установки. Эти кустарники лучше всего процветают с хорошо сливающейся почвой, богатой питательными веществами, особенно весной, когда происходит цветение."
    }
]