[
    {
        "id": "0|||1|||2|||3|||4|||5|||6|||7|||8|||9|||10|||11|||12|||13|||14|||15|||16|||17|||18|||19|||20|||21|||22|||23|||24|||25|||26|||27|||28|||29|||30|||31|||32|||33|||34|||35|||36|||37|||38|||39",
        "plant_type": "abrikos",
        "sections": {
            "Основные характеристики": {
                "Назначение": "для приготовления компотов употребления в свежем виде, варки варенья, джемов, повидла",
                "Урожайность": "очень высокая высокая, иногда средняя и стабильная",
                "Средняя урожайность": "С дерева около 20 кг плодов с до 50 растения 30 5 ведер деревянных ведер. 40 дерево 10 ведер, 15",
                "Авторы": "московская селекция г.т. казьмин и в.а. марусич выведена на бурятской плодово-ягодной опытной станции имени в.и. мичурина и. л. байкалов (республика хакасия) и м. н. матюнин (ниисс им. Мичурина) сша сорт московской селекции ларисы андреевны крамаренко а.к. сквор",
                "Год допущения к использованию": "2014 1979 2003 2004 2002 2016",
                "Максимальная урожайность": "100 кг с дерева 80-90 ц/га",
                "Транспортабельность": "пригоден для транспортировки на дальние",
                "Синонимы названия": "золото viking амурский",
                "Появился при скрещивании": "сеянец махтоби люизе x смесь пыльцы (товарищ лучший",
                "Товарность": "хорошая держит структуру плода, не размягчается"
            },
            "Дерево": {
                "Тип роста": "сильнорослый карликовый среднерослый,",
                "Высота дерева, м": "5-6 6-7 5",
                "Крона": "Пирамидальная, приподнятая округлая, склонная к загущению средней густоты, раскидистая округлой формы, средней загущенности компактная, округло-вытянутая и слегка раскидливая раски",
                "Побеги": "Голубо-бурые и зеленоватые вишневые цвета средние, прямые, коричневые, голые, слегка коленчатые, зеленовато-коричневые с многочисленными подкожными то",
                "Листья": "Удлиненно-овальные, короткозаостренные, зеленые, блестящие, с городчатым краем крупные, яйцевидные, тонкие, гладкие, матовые, а также большие, широкие и широкие формы, зеленого окраса, с горожанским краем, с однопильчатым и крупнопильчатым краем.",
                "Ветви": "бледно-серые",
                "Цветки": "бело-розовые крупные, с розоватыми жилками 3 см, белоснежные среднего",
                "Тип плодоношения": "на всех типах побегов преимущественно букетных",
                "Облиственность": "средняя сильная"
            },
            "Плоды": {
                "Вес плода, г": "30-50 50-55 100-120 30 60-90 25-30 20-20 30-30 50-60",
                "Форма плода": "овально-округлая плоская плоская заостренная к вершине округло-вытянутая, к верхушке в виде клювика округлая, сердцевидная, сжатая с боков сферическая, плоды выровн",
                "Окраска плода": "Основная окраска плода желтая, покровная - карминовая, размытая в виде точек желто-оранжевая, более половины поверхности занимает насыщенный румянец оранжевая с карминовым румянцем, а часть покрыта размытыми пятнами розоватого или бледно-алого «румянца» оранжево-желтая, с нежным красноватым бочком золотисто-бархатная и карминовая насыщенного желтого цвета.",
                "Кожица": "тонкая, бархатисто-опушенная с небольшим опушением, ровная и нежная тонкая с умеренным точечным румянцем и без него тонкая и плотная, слегка хрящеватая тонкая",
                "Цвет мякоти": "Ярко-оранжевый ананасовый, с",
                "Мякоть (консистенция)": "Сочная, не волокнистая, сочная сочная, мясистая и сочная очень сочная нежная, нежная и хрустящая плотная нежная. Очень сочная плотная и нежная сочная.",
                "Отделяемость косточки от мякоти": "Хорошая косточка свободно отстает от мякоти хорошо",
                "Плодоножка": "короткая, отделяется от ветки хорошо короткая толстая очень (0,3-0,5",
                "Вкус плода": "Сладкий ананас: очень сладкий, с медовым послевкусием и лёгкой кислинкой хороший десертный отменный, с небольшой терпкостью и небольшим ароматом хороший сладко-ки",
                "Состав плодов": "сухие вещества - более 15,5 мг/100г; 11,5% - общих сахаров, 1,1% фруктозы и 2,7% глюкозы; 0,9% - пектиновых веществ, 0,37 мг - каротина и 0,37мг% витамина рр сухих веществ - 15,5% сахара, сахарозы, аскорбиновой кислоты - 7,5%, витамина с - 3,7мг% сухих вещестест­в 15,5%, яблочной кислоты 2,2%, сухого вещества 15,5%.",
                "Вкус ядра": "сладкий горький следы",
                "Внешний вид": "очень красивый утончённо-изысканный",
                "Дегустационная оценка": "4,5 балла очень высокая",
                "Черная окраска плода": "нет",
                "Размер плода": "крупный небольшой средний больше средней или крупной величины мелкий",
                "Размер косточки": "маленькая небольшая средняя некрупная довольно крупная мелкая",
                "Лежкость": "низкая хорошая отличная",
                "Срок хранения плодов": "очень хорошо хранятся в холодильнике и не теряют своих вкусовых качеств",
                "Размер плода, мм": "40х50 30х40 37 x 39-33 38 х",
                "Брюшной шов": "узкий, неглубокий выраженный хорошо мелкий, отмечен интенсивноокрашенной полоской ярко"
            },
            "Выращивание": {
                "Сорта-опылители": "восточный саян, северное сияние и др. кичигинский триумф северный,",
                "Морозостойкость, °C": "В условиях г. улан-удэ хорошо выдерживает морозы до -37-40 с без дополнительного укрытия, проходил испытание в",
                "Почва": "К почвам малотребователен, нуждается во влажных, сухих, обогащенных и плодородных почвах не любит кислые грунты и плохо дренирует рыхлую земл",
                "Необходимость подкормки": "подкормка органикой минеральными и органическими удобрениями",
                "Полив": "умеренный, способен переносить длительное отсутствие влаги молодые",
                "Обрезка": "для формирования кроны и повышения",
                "Местоположение": "Солнечные места, защищенные от сквозняков и холодных ветров, хорошо освещенные участки солнечное солнце, полутень и теневыносливый открытое солнечн",
                "Регионы выращивания": "Московская область и большая часть рф рекомендуются для испытания в малоснежных зонах восточной сибири для подмосковья и большей части рф северо-кавказский ",
                "Зимостойкость": "Высокая на горных склонах, слабая в",
                "Устойчивость к болезням и вредителям": "устойчив к основным заболеваниям не боится болезней и вредителей средняя высокоустойчивая",
                "Устойчивость к клястероспориозу": "высокая относительно устойчив",
                "Устойчивость к поражению тлей": "повреждался до 1% относительно устойчив",
                "Самоплодность": "самобесплодный частично",
                "Засухоустойчивость": "хорошая высокая отличная",
                "Осыпаемость": "Плоды долго держатся на дереве, не осыпаются плоды",
                "Устойчивость к растрескиванию плодов": "не растрескивается устойчив высокая",
                "Устойчивость к монилиозу": "повышенная средняя относительная относительно",
                "Устойчивость к плодовой гнили": "относительно",
                "Устойчивость к поражению плодожоркой": "может быть немного поврежден повреждается",
                "Устойчивость к грибковым заболеваниям": "значительно поражается отличная хорошо сопротивляется высокая",
                "Устойчивость к выпреванию": "неустойчив",
                "Устойчивость к монилиальному ожогу": "устойчив"
            },
            "Созревание": {
                "Скороплодность": "на 3-4 год после прививки саженца 3 жизни плодоносит с 4-5 лет 4-5-й 5-6 высадки саженец через 4 года посадки спустя 5",
                "Период плодоношения": "июль в конце июля – начале августа июнь в июле-августе в июне-сентябре к 20 числам июня в первой декаде августа первая половина августа в середине августа во второй половин",
                "Периодичность плодоношения": "практически ежегодное регулярное ежегодно",
                "Сроки созревания": "раннесредний средний раннеспелый среднеранний среднеспелый во 2-й декаде июля поздний",
                "Сроки цветения": "Цветение абрикоса может наблюдаться с середины марта по конец апреля весной на несколько дней позже остальных"
            },
            "Описание сорта": "абрикос августин – это один из самых популярных и востребованных сортов абрикоса. дерево среднерослого типа, достигающее высоты от 3,5 до 4 метров, отличается высокой урожайностью и хорошей транспортабельностью. Это уникальный сорт, который является универсальным для коммерческих посадок, а также отличается высоким качеством и качеством плодов. Абрикосы – один из самых популярных сортов абрикоса, который можно использовать для приготовления джемов, компотов, консервирования и выпечки. дерево является среднерослым, его крона округлая и раскидистая, листья зеленые, цветки мелкие, а также склонны к массовому образованию новых побегов, требующих регулярного прореживания. Абрикос восточно-сибирский – это один из самых популярных и популярных сортов абрикоса, который можно использовать как для ландшафтного дизайна, так и для консервирования и приготовления джемов. Этот сорт является универсальным и отличается высокой урожайностью, транспортабельностью и товарностью, а также отличается высоким урожайным качеством. В ближайшее время в России может появиться новый сорт абрикоса, который является одним из самых популярных в России сортов фруктов. Это дерево относится к среднерослым и сильнорослым деревьям, а также может быть использовано для консервирования и консервирования. При этом его урожайность составляет до 20 кг с одного дерева. Российский селекционер костиной клавдией федоровной разработал универсальный сорт абрикоса, который относится к высокорослым деревьям с пирамидальной приподнятой кроной и умеренно загущенной темно-зелеными листьями. Дерево вырастет в высоту до 6 метров и начинает плодоносить на 6 год после посадки.",
            "Характеристика плодов": "Абрикосы графиня являются среднеплодной разновидностью абрикосов. они имеют округлую форму и весят от 20 до 30 граммов каждый. фрукты хорошо хранятся в холодильнике, а также используются для приготовления вкусного и полезного сока. При этом они очень хорошо переносятся транспортировок и хранятся до 14 дней при температуре ниже +10. Абрикосы – это крупноплодный сорт, относящийся к классу среднеплодных. предназначение данного сорта универсальное, а также используется для переработки на джемы, компоты и другие сладости. Назначение сорта разнообразное: абрикосы можно употреблять в свежем виде и перерабатывают на дальние расстояния. Впрочем, в настоящее время они очень популярны. Абрикосы дальневосточной селекции относятся к крупноплодным фруктам, которые можно употреблять в пищу в свежем виде, перерабатывают на компоты, джемы, варенье, а также применяют в кулинарии – начинку для выпечки, кисели, суфле, декор и другие фрукты. Этот сорт отличается высокой урожайностью, средняя урожайность составляет около 20 кг плодов с дерева. Сорт абрикоса является уникальным растением, которое даже в условиях рискованного земледелия способно сформировать плоды весом более 30 граммов, а также обладает не только вкусовыми характеристиками, но и полезными минеральными компонентами, которые позволяют ему сохранять свою привлекательность даже на «разобранном» виде. Впрочем, для того, чтобы сохранить его привлекательность, нужно внимательно следить за его составом. Абрикосы являются настоящим деликатесом, которые можно употреблять в свежем виде или приготовлении компотов. Эти плоды имеют округлую и немного приплюснутую форму и весят от 100 до 120 граммов. они обладают хорошей отделяемостью косточки от мякоти, сроки хранения составляют до двух недель.",
            "Выращивание и уход": "Деревья голд рич нуждаются в периодических поливах, рыхлении и обрезке, а также в период поливов и подкормок. Для лучшего роста и развития деревьев нужно провести обрезку, чтобы сформировать крону и удалить поврежденные ветви. Это значит, что абрикос будет защищен от болезней и вредителей. В ближайшее время можно будет купить абрикосовый саженец, который будет выращиваться в любых климатических условиях. Для этого нужно осмотреть место прививки, а также сделать его более устойчивым и защищенным от болезней. Впрочем, это не значит, что дерево может довольствоваться природными осадками, и это уже не первый случай, когда его посадят. Выращивание абрикоса можно проводить на солнечных и защищенных от ветра и сквозняков, а также на умеренном увлажнении. Для успешного роста и развития этого сорта нужно следить за состоянием растения и принять профилактические меры, которые помогут улучшить его урожай и обеспечить высокую урожайность. Уход за абрикосовыми деревьями можно проводить осенью и весной, а также в период цветения и формирования плодов. Для того, чтобы получить высокие урожаи, необходимо правильно ухаживать за растением и правильно подкармливать его минеральными удобрениями и подготовкой к зиме. Впрочем, для этого нужно правильно подготовиться к климатической ситуации. Дерево, которое можно посадить на даче весной, хорошо отзывается на подкормки и рыхление почвы. Для этого нужно подготовиться к зиме, а также для того, чтобы не допустить сквозняков и серьезных заболеваний, которые могут привести к плохому развитию корней. Если дерево будет расти, то его можно будет высадить на небольшой возвышенности или вдалеке от большого скопления влаги. Для успешного выращивания абрикоса необходимо вносить органические или минеральные удобрения. Для этого нужно правильно выбирать место и грунт, защищенное от сильных ветров, а также хорошо дренированную почву. для этого необходимо провести подготовительные работы, такие как обрезка и обработка от болезней и вредителей. Впрочем, для того, чтобы сохранить устойчивость к болезням, необходимо следить за правильным формированием кроны. В подмосковных садах можно посадить абрикосовое дерево. Для этого нужно подготовить участок, который будет хорошо освещен, а также обеспечить ему достаточное количество влаги и освещения. При этом для того, чтобы растение не болело и давало хороший урожай, нужно правильно подготовиться к наступлению холодов, которые могут привести к снижению урожайности. Для успешного выращивания абрикоса следует следить за правильным поливом и подкормкой. для этого следует выбирать местоположение на открытом солнце, защищенное от сквозняков и холодных ветров. Для получения хорошего урожая необходимо обеспечить ему правильный полив, а также провести подкормку комплексными минеральными удобрениями весной и летом. Высадка абрикоса биг ред может быть проведена осенью и весной, а также в период покоя и покоя. Для этого нужно использовать органические и минеральные удобрения, которые помогут избавиться от грибков и плесенью. Если абрикос будет расти, то его можно будет высадить только в начале лета. Для успешного выращивания абрикоса рекомендуется выбирать защищенные от ветра и хорошо освещенные места в саду или на огороде. Для этого необходимо провести регулярный полив, а также обрезку деревьев. для повышения урожайности абрикос нуждается в регулярном поливе, особенно в период созревания плодов. Впрочем, для этого нужно следить за состоянием почвы и подготовкой к морозам. также следует провести подкормку растения органическими или минеральными удобрениями для обеспечения его нормального развития.",
            "Вкусовые качества": "Сладкие абрикосы – настоящие деликатесы среди фруктов, которые можно употреблять в сыром виде, а также для приготовления десертов. Этот сорт является одним из самых популярных в мире сортов абрикосов. Впрочем, это не единственный фрукт, который может быть полезен для любителей сладкого и кислого вкуса. Это уже второй сорт абрикоса, однако его можно будет употреблять как в свежем виде, так и в переработанном виде, поскольку он очень сочный и сочный",
            "Созревание и плодоношение": "Сроки созревания абрикоса считаются средними, а срок хранения плодов составляет около месяца при температуре в +5°c. Это один из самых быстро зреющих видов фруктовых деревьев, который является очень привлекательным для дачников и любителей свежих фруктов. Если брать во внимание средние сроки плодоношения, то можно будет считать их очень прибыльным занятием. В июле и августе собирают первые абрикосы, которые можно будет пробовать в первую декаду августа, а в конце июля и начале августа. Абрикосы относятся к среднеспелым сортам по срокам созревания, однако в этом периоде они становятся максимально сочными, ароматными и ароматными. Это первый урожай, который собирают в начале лета. Созревание урожая абрикосов водолей происходит регулярно в средние сроки, которые начинаются с середины июля и продолжаются до",
            "Урожайность": "Сбор урожая с одного взрослого дерева можно будет организовать утром после высыхания росы или в вечернее время. Для получения богатого и качественного урожайного фрукта необходимо правильно выращивать дерево в благоприятных климатических условиях, а также снять с веток немного недозревшими фруктами. Если фрукты хранятся в прохладе и при оптимальной влажности, то срок хранения увеличится до трех недель.",
            "Регионы выращивания": "Выращивание водолея в подмосковье — это лучшая плодовая культура для выращивания центральном регионе России. сорт максимально",
            "Самоплодность и необходимость опылителей": "Для повышения урожайности в саду необходимо высадить рядом с деревьями-опылителями абрикосу академик, хабаровский и кичигинский, а также другие деревья-доноры, которые цветут одновременно с абрикосом ананасным и выносливым. Для увеличения урожая нужно совместить дополнительное перекрестное опыление.",
            "Устойчивость к заболеваниям и вредителям": "Сорт абрикосов голд рич отличается высоким иммунитетом к грибкам и клястероспориозу, а также среднеустойчив к монилиозу и плодовой гнили. для этого нужно обязательно проводить профилактические опрыскивания от этого заболевания. Для этого можно использовать готовые фунгициды и инсектициды, чтобы уничтожить все вредители на деревьях.",
            "История выведения": "Российский абрикос – одна из самых популярных сортов отечественной селекции, созданная в дальневосточном нии сельского хозяйства более 70 лет назад. В госреестре сорта не числится, однако на его популярности это не отражается. В российском традиционном для выращивания абрикоса можно говорить о том, что его можно будет использовать в регионах с теплым климатом.",
            "Зимостойкость и необходимость укрытия": "Дерево абрикоса, высаженные в южных регионах, не нуждается в укрытии на зиму, поскольку он устойчив к возвратным весенним заморозкам, осыпаясь при возвратных весенних заморозках. амур – обладатель высокой морозоустойчивости, поэтому он стойко переносит понижения температуры до –35... 40 градусов.",
            "Требования к местоположению и почве": "Высадить абрикосовое дерево можно на открытом и хорошо освещенном участке, защищенном от порывистого ветра и сквозняков, а также на солнечном участке с глубоким залеганием грунтовых вод и нейтральным уровнем кислотности. Для этого нужно выбрать ровный, рыхлый, дышащий, влагопроницаемый, питательный и не кислый грунт.",
            "Обзор отзывов": "Сорт абрикоса голд рич, который можно выращивать в районах со слишком холодными зимами, является одним из самых популярных в мире сортов фруктов. По мнению дачников, этот вид дает крупные плоды с прекрасными вкусовыми качествами и отличается транспортабельностью, товарностью и товарностью."
        },
        "labels": {
            "WateringNeed": "Регулярный полив",
            "LightNeed": "Яркое солнце",
            "RipeningPeriod": "июль-август",
            "Fertilizer": [
                "минеральные",
                "органические"
            ]
        }
    },
    {
        "id": "40|||41|||42|||43|||44|||45|||46|||47|||48|||49|||50|||51|||52|||53|||54|||55|||56|||57|||58|||59|||60|||61|||62|||63|||64|||65|||66|||67|||68|||69|||70|||71|||72|||73|||74|||75|||76|||77|||78|||79",
        "plant_type": "ajva",
        "sections": {
            "Основные характеристики": {
                "Авторы/Оригинаторы": "никитский ботанический сад доргобужена к.д., сычева с.а. и. м. ряднова украинская селекция украинской селекции никто не знает, что делать с украинскими растениями",
                "Год селекции": "2014 1965 1963 2000",
                "Происхождение": "В результате скрещивания сортов «исполинская» и «каунчи No8»",
                "Вид": "японская, великолепная японская обыкновенная (плодовая, продолговатая)",
                "Жизненная форма": "дерево",
                "Назначение": "В кулинарии можно использовать вместо лимона в чай лимон, джем, повидло, джемы, настойки для выпечки, варенье, соки и другие продукты для технической переработки, а также в качестве приправы к мясу, как ароматизатор,",
                "Урожайность": "очень хорошая с одного куста",
                "Средняя урожайность": "С одного куста можно собрать от 2 до 5 кг до 10 ведер фруктов в год 8-12 кг с одного дерева до 90 кг плодов на год 5-8 кг с каждого куста, до 60 кг в 10-летнем возрасте до 70 кг с дерева или 400 ц/га в год. При выполнении агротехнических мероприятий уро",
                "Синонимы названия": "Elly mosel, Элли моссел, элли мосел, елли мосссел и еще одна",
                "Применение в ландшафтном дизайне": "Приусадебные участки, сады, парки, почвопокровное растение и другие кустарники используются в качестве живых изгородей и как декоративная культура, а также в качестве декоративной культуры. Для этого можно использовать в одиночных и групповых посадках, бордюрных и опушечных посадках и вместе с луковичными растениями."
            },
            "Растение": {
                "Тип роста": "среднерослое низкорослое",
                "Форма кроны": "Раскидистая плоскоокруглая округлая плоскошаровидная",
                "Ветви": "древесные стебли коричневые и неравномерно разветвленные, с возрастом становятся очень плотными и плотными, а потом становятся слишком острыми и мягкими, достаточно прочными, очень прочными и с густыми чечевичками 3-4 см в диаметре. ",
                "Ствол": "темно-серый, шероховатый",
                "Облиственность": "сильная средняя густая густа листьев на кустарнике не очень",
                "Размер листьев": "Средние и крупные",
                "Форма листьев": "яйцевидные удлиненные, короткозаостренные острая,",
                "Цвет листьев": "Весной они вырастают бордово-красными, а осенью загораются багряным оттенком темно-зеленые зеленые с желтоватым оттен",
                "Высота, см": "100 до 200 400 150- 150 чуть более",
                "Ширина кроны,см": "100-120 100-140 220 320 до 200",
                "Опушение на листьях": "с нижней стороны листа войлочное, желтоватое",
                "Размер листьев, см": "до 7,5 5 длиной 3-5 10 4-5",
                "Скорость роста": "относится к медленнорастущим достаточно быстрый растет быстро быстророслый медленно отличается быстрым ростом",
                "Декоративность": "да",
                "Поверхность листьев": "кожистая глянцевые слабоморщинистая гладкая блестящие гладкая, матовая блестящая",
                "Годовой прирост, см": "3-5 50 около 10 20-60 10-20"
            },
            "Цветы": {
                "Размер цветов": "крупный большой небольшой средний некрупные довольно крупные очень большие",
                "Окраска цветов": "Светло-красные красные оранжевые алые",
                "Основная окраска цветов": "оранжевые белые, желтые розовые красные, белые",
                "Тычинки": "желтые бледно-сиреневые светло-фиолетовые",
                "Размер цветов, см": "3 3-5 5 до 4-5 2-3,5"
            },
            "Плоды": {
                "Форма": "В виде яблока яблок и яйцевидная длинно-овальные шаровидные овальные или",
                "Размер": "средние крупные",
                "Масса, г": "50 30 270-314 140-150 150-200 30-60 300-420 350 30-50 300-310",
                "Поверхность": "Гладкая или слаборебристая блестящая, гладкая немного бугристая, особенно",
                "Окраска": "Ярко-желтая, оранжевая, янтарная золотистая желто-зеленая, кремовая лимонно-жёлтая с",
                "Основная окраска": "желтая",
                "Семена": "семенные камеры закрытые, почковидные и",
                "Цвет мякоти": "желтая белая оранжево-желтая или ярко-кремовая светло-кремовая",
                "Структура мякоти": "очень сочная плотная, и сочная, рыхловатая нежная, хрустящая",
                "Сочность": "не очень сочная средняя",
                "Вкус": "сладкий и очень гармоничный сладко-кислый кисловатый сладкий, слегка вяжущий,",
                "Аромат": "тонкий легкий ананасовый, сильный аромат",
                "Дегустационная оценка": "4,5 балла, варенья и 4.5",
                "Состав": "сухие вещества – 19,8%, сахаров – 8,8%, титруемых кислот – 0,86% (1,34%) на сырой вес, аскорбиновой кислоты – 18,5 мг/100г, фенольных соединений – 48 мг (100 г), пектиновых веществ – 48,8 мг/г. сахара – 8,7%, р-активных катехинов – 188,0 м/100 г, флавонолов – 48,6 мг. фрукты содержат высокую концентрацию витаминов и микроэлементов сухих веществ в среднем 19,8% (максимально 22,2%), а сахар – 8,",
                "Съедобные плоды": "да",
                "Форма плода": "грушевидные",
                "Опушение": "Серое, войлочное, которое легко стирается при созревании сильное, серое,",
                "Размер, см": "от 3 до 5 8"
            },
            "Цветение и плодоношение": {
                "Самоплодность": "самобесплодная",
                "Возраст плодоношения": "в сад однолетками с 4 лет после посадки одномлетками на треть год его этом году жизни трех до посадки. года того, как засадки",
                "Съемная зрелость (период созревания)": "Сентябрь - октябрь в начале октября в середине сентября и начале осени в октябре сентябрь-октябрь июль-август в сентябре-октябре в конце осени сентябрь и август в ноябре и",
                "Хранение": "60-90 дней хранятся до февраля трех месяцев лежкость хорошая,",
                "Транспортабельность": "фрукты очень хорошо транспортируются отличная транспортабельный высокая",
                "Период цветения": "В мае и июне начинают цвести в конце весны, а апреля начале мая мае-июне апрель-май",
                "Период потребления": "зимний"
            },
            "Выращивание": {
                "Почва": "лучшие почвы считаются легкие, хорошо увлажненные суглинки или дерново-подзолистые почвы, но выносит и более бедные почвы с повышенной кислотностью. лучшими почвами считается легкие и богатые органикой почвы со слабым дренажом и нейтральным ph. Хорошо растет и красочно цветет на легких, богатых органикой и слабокислых почвах с высоким содержанием органических веществ.",
                "Засухоустойчивость": "устойчиво справляется с временной засухой устойчив",
                "Зимостойкость": "повышенная очень высокая средняя до -30°c хорошая от средней к высокой",
                "Регионы выращивания": "московская область и большая часть россии рекомендуется для широкого производственного испытания в зоне северного кавказа москва и подмосковье",
                "Морозоустойчивость": "В суровые малоснежные зимы концы побегов повреждаются морозом",
                "Болезни и вредители": "устойчива к грибкам и вредителям весной проводят профилактическое опрыскивание инсектицидами среднеустойчив",
                "Сроки посадки": "осенью весна, осень и весна весна/осень март-май, август - октябрь или",
                "Схема посадки": "Расстояние между деревьями 2,5 м - 3,0 расстояние при посадке",
                "Местоположение": "светолюбив, теневыносливая в полутени или на солнечных местах хорошо развивается и плодоносит на солнце, но выносит легкое затенение солнечное место лучше всего для посадки подходит открытое, безветренное место хорошо освещенное и защищенное от ветров солнечные, защищенные от холодных ветров, а также",
                "Полив": "Дерево необходимо регулярно поливать в жаркое засушливое лето 3-4 раза в месяц, а взрослые растения поливают 4-5 раз в неделю умеренно и не переносит застойной влажности 3-4 раза за сезон, однако для формирования плодов необходимо поддерживать влажность грунта в особо засушливые сезоны и поддерживать стабильный уро",
                "Подкормки": "хорошо отзывается на внесение подкормок и удобрений необходимо внести органические добавки и минеральные удобрения три раза в год, весной, летом и осенью вносят минеральные миксы три раза за сезон, а также минеральные удобрения трижды в год.",
                "Обрезка": "После окончания заморозков, когда начинается вегетация весной - санитарная обрезка, обеспечивающая приросты, на которых закладывается урожай следующего года отлично переносит стрижку прореживание кроны и омолаживающая обязательна ежегодная обрезка ветвей весной, а после цветения - формировать крону",
                "Подготовка к зиме": "Молодые саженцы требуют защиты от мороза, особенно при осенней посадке. для этого кустарник обкладывается еловыми ветками на зиму и замульчируется опилками на высоту 20 см. Для этого нужно защищать",
                "Зона морозостойкости": "5 (от -29° до -23°), 6 (до -18°) -12°), 9 7° 1°), 10"
            },
            "Ботаническое описание": "Урожайность айвы составляет около 6 килограммов с одного куста. Этот сорт является великолепным кустарником, который часто используют при создании живых изгородей, использовании в каменистых садах и на альпийских горках. Это уже второй сорт айвы, относящийся к виду великолепный, а также известен своими сладкими и сочными плодами. Японская айва является одним из самых популярных сортов кустарника, который можно использовать в ландшафтном дизайне для создания эстетически привлекательных композиций. Они являются универсальными растениями, которые могут использоваться как для приготовления вкусных десертов и конфитюров, так и для использования в свежем виде. Впрочем, для этого не стоит беспокоиться. Японская айва является великолепным видом кустарника, который часто используется в ландшафтном дизайне. Этот сорт относится к видам японской и великолепной, а также известен под синонимом cido. Это японский вид растения отличается своей низкой и широко раскидистой формой кроны и может достигать высоты от 150 до 160 см. Сорт айвы ред джой является одним из видов японской айвы, который можно высаживать на газонах или альпинариях. Этот сорт может быть использован для создания различных типов посадок, бордюров и опушечных композиций, а также может использоваться как одиночный кустарник, создающий акцентные точки на участке. Японская айва – это кустарник, относящийся к виду японская и прекрасная, который широко используется в ландшафтном дизайне для создания уникальных композиций в садах и парках. Этот сорт является одним из самых популярных сортов для коммерческого выращивания, а также относится к видам японской и красивой. Урожайная айва – это дерево среднего размера, которое может давать до 30-50 килограммов плодов в мае-июне, а съемная зрелость наступает во второй декаде сентября. Этот сорт известен своей высокой урожайностью и высоким урожайом.",
            "Особенности плодов": "Урожайная кубанская айва является одним из самых популярных в мире фруктов, которые можно употреблять в свежем виде, а также использовать для приготовления варенья, соков и мармелада. Этот сорт обладает высоким содержанием полезных веществ, в том числе катехинов и аскорбиновой кислоты. Это свидетельствует о том, что плоды этого сорта имеют отличный вкус и аромат. Сорт айвы является одним из самых популярных в мире фруктов. Они отлично подходят для приготовления компотов и варенья, а также используются в кулинарии для выпечки и выпечки. Эти плоды являются съедобными, которые готовы к сбору к началу октября. Это уже второй сорт айвы, который может стать отличным выбором для тех, кто хочет насладиться свежими плодами в конце осени. Сорт айвы кримсон энд голд имеет грушевидную форму и вес от 200 до 400 граммов. Этот сорт отлично подходит для приготовления различных блюд и добавлений в чай, а также для заготовок на зиму. Они являются одной из самых популярных в мире сортов айвы, который является одним из лучших для употребления в свежем виде. Урожай айвы сидо, который можно использовать для приготовления различных блюд или консервации на зиму, имеет практическое значение в кулинарии. Этот сорт является популярным для любителей фруктовых деревьев и может быть использован в качестве ингредиента для десертов, компотов, варенья или сока. Это может стать одним из самых популярных сортов в мире. Плоды айвы Николин являются отличным выбором для приготовления мармелада, джема или повидла. Они имеют грушевидную форму и крупный размер, вес составляет от 300 до 500 граммов. они имеют большие алые цветы, которые появляются на растении в период цветения (апрель-май).",
            "Условия посадки и выращивания": "Для выращивания айвы нужно провести обрезку, чтобы обеспечить хороший рост и развитие растения. Для этого необходимо проводить подкормки и удобрения три раза за сезон. При этом для успешного роста кустарника следует внимательно следить за погодой, а также правильно выбирать место, где будет обеспечено достаточное количество света и влажности. Выращивание айвы этого сорта является отличным выбором для регионов со скудными осадками. Этот сорт обладает высокой транспортабельностью и засухоустойчивостью, а также отличается высокими показателями зимостойкости и морозоустойчивости. Для успешного выращивания айвы необходимо соблюдать солнечное местоположение на участке, защищенном от ветров. Московская сусова, айва золотистая и московская сусова рекомендуются к посадке весной или осенью, а также в период с марта по октябрь. Для этого нужно подготовиться к зимнему периоду, чтобы обеспечить хороший урожай. При этом для успешного выращивания этого сорта необходимо провести полив, подкормки и обрезки. Золотое яблоко можно посадить на расстоянии около 3-4 метров друг от друга, чтобы обеспечить достаточное пространство для роста и развития корневой системы каждого кустарника. Этот сорт является высокоморозоустойчивым и устойчивым к болезням и вредителям, который требует регулярного контроля и применения необходимых мер защиты для поддержания здоровья растений. Для успешного выращивания айвы, которая является неприхотливой и устойчивой к болезням и вредителям, необходимо соблюдать солнечное местоположение и поддерживать влажность грунта. Для этого нужно использовать минеральные удобрения, а также умеренный полив и подкормки, которые позволят ей успешно расти в условиях холодного климата. Сорт айвы анжерской обладает высокой устойчивостью к морозам и может выжить в 5 зонах морозостойкости, что делает его идеальным выбором для выращивания в различных климатических условиях. Для успешного развития этого сорта необходимо выбирать подходящую почву, где есть доступ к достаточному количеству света, чтобы избежать гниения корней. Уход за айвой камео является неотъемлемой частью ухода за этим сортом. Он может выжить в зонах морозостойкости 4 (от -34° до -29°), а также может быть подвергнуто формированию куста по желанию садовода. Для успешного выращивания этой культуры необходимо учесть определенные условия, которые позволят ей сохранить свою форму. Сорт айвы нивалис может выжить при температуре до -34°с и относится к зоне морозостойкости 4 (от -29° до -23°). для успешного выращивания этого сорта необходимо проводить регулярный полив, а также проводить профилактическое опрыскивание инсектицидами для предотвращения атак вредителей вблизи кустарника. Для этого нужно проводить периодические обрезки ветвей и периодическая обрезка ветвей. Выращивание айвы кримсон энд голд является прекрасным выбором для ландшафтного дизайна. для этого нужно подготовиться к зиме, а также провести санитарную обрезку, чтобы сохранить кустарник в хорошей форме. Для этого необходимо провести профилактические обработки растений, которые могут повлиять на растение из-за его высокой предрасположенности к болезням и вредителям. каунчи-10 является прекрасным выбором для регионов с жаркой погодой без ос"
        },
        "labels": {
            "WateringNeed": "Регулярный полив",
            "LightNeed": "Яркое солнце",
            "RipeningPeriod": "июль-август",
            "Fertilizer": [
                "минеральные",
                "органические"
            ]
        }
    },
    {
        "id": "1059|||1060|||1061|||1062|||1063|||1064|||1065|||1066|||1067|||1068|||1069|||1070|||1071|||1072|||1073|||1074|||1075|||1076|||1077|||1078|||1079|||1080|||1081|||1082|||1083|||1084|||1085|||1086|||1087|||1088|||1089|||1090|||1091|||1092|||1093|||1094|||1095|||1096|||1097|||1098",
        "plant_type": "kukuruza",
        "sections": {
            "Основные характеристики": {
                "Авторы": "м.в. чумак, э.р. забирова (ооо «нпо «семеноводство кубани») в. с. сотченко, ю. в. конарева, л. а. галговская, о.а. карманова (оОО «агрофирма аэлита») и. н. ховрин, максимов, клименко, елизаров, а также в.г. качайник, с.ва. гулькин, сша в. г. гачайник.",
                "Год включения в Госреестр": "2014-2020 2019 2022 2008 2006 2024 2010 2000",
                "Вид": "кормовая декоративная",
                "Назначение": "Замороженные стебли с початками полезны в сыром виде без термообработки, а также хорошо сохраняют витамины при заморозке. Для этого можно использовать по прямому назначению для использования в свежем, консервированном виде и для замораживания на корм животным початки полезны для домашней кулинарии.",
                "Сорт/Гибрид": "гибрид",
                "Урожайность": "хорошая очень урожайная высокоурожайный",
                "Средняя урожайность": "Средняя урожайность зерна в средневолжском регионе составила 83,1 ц/га, средняя – 68,8 кг/кв. м, максимальные: зерна – 122,3 и нормализованного сухого вещества – 354,0 ц.м. в среднем по центрально-черноземному региону составила 95,2 ца/га.",
                "Синонимы названия": "dkc 3151 ketama cumberland megaton sf-201 карамелла",
                "Хранение": "сахарную кукурузу хранят в холодильнике до 3-х",
                "Декоративная": "да",
                "Мини": "да"
            },
            "Растение": {
                "Высота, см": "170-200 200-200 200 200-190 150-200 200-200-200",
                "Высота заложения нижнего початка, см": "65 75-80 50-60 23-28 75 85 -",
                "Количество початков на стебле": "1-2 характерно получение 2 початков с 1 растения",
                "Высота заложения нижнего початка": "50 см среднее заложение",
                "Высота": "Высокое среднерослое высокорослое",
                "Общее описание": "мощное и устойчивое растение сильное, с",
                "Листья": "Слегка изогнутые, угол между пластинкой листа и стеблем средний и зеленые прямолинейные - зеленые пластинки листа по ширине средняя обычно шире, чем у конкурирующих гибридов, а также",
                "Число листьев": "10-12 12-13 18 10 11-13 13-14"
            },
            "Початок": {
                "Размер": "длинный крупный средней длины, средне -",
                "Длина, см": "22-24 24-27 18-20 до 12 15-18 22-23",
                "Форма": "слегка сужается коническая слабоконусовидная слабоконическая прямая",
                "Масса, г": "170-210 383 180-240 170-240 около 400",
                "Количество рядов зерен": "среднее количество среднего количества 10 до",
                "Выравненные початки": "да",
                "Особенности початков": "Очень однородные по форме и цвету похожи на ягоды крупной",
                "Диаметр, см": "5,5-6 6 5 4,5-5",
                "Окраска оболочки": "зелёный в период развития окрашена зелено-полосатый цвет, созревшая –",
                "Плотность": "заполняется зерном до самой вершины",
                "Выход початков, %": "70"
            },
            "Зерно": {
                "Особенности зерен": "очень ровные зерна полные, без вмятин и морщинистости, блестящие, сочные, превосходного",
                "Цвет": "Жёлтый и белый в верхней части цветов жёлто-оранжевый, нижней — желтовато-белый золотистый рубиново-красный",
                "Основной тон": "белый красный",
                "Вкус": "Сладкий очень сладкий хороший супер-сладкий",
                "Структура": "сочная нежная сочное",
                "Состав": "Высокий процент сахара богато сахарами, белками, витаминами в2 и рр протеина 9,5%, крахмала 82%, белки,",
                "Вкусовые качества": "Высокие вкусовые качества вареной и консервированной продукции отличные содержание сухого",
                "Масса 1000 зерен, г": "302 170 179 280 312 151-165 148 250-270 250 280-300 190 320-340 151",
                "Размер": "крупный крупное некрупные крупные",
                "Форма": "ровная кремнисто-зубовидная зубовидная промежуточная, ближе к зубовидной слабоконическая промежуточное, кремнистому",
                "Кожица": "тонкая, нежная тонкая",
                "Размер зерен, мм": "11-12 12",
                "Выход зерна, %": "33"
            },
            "Выращивание": {
                "Условия выращивания": "можно выращивать как в открытом грунте, так и под пленкой садово-огородный сорт для выращивания",
                "Засухоустойчивость": "устойчива отличается хорошей засухоустойчивостью устойчив к засухе высокая засухоустойчив выше",
                "Регионы выращивания": "Центральный, волго-вятский, цчо, северо-кавказский, нижневолжский, центрально-черноземный и северный регионы страны растут в средней полосе, а также в южных регионах страны.",
                "Схема посадки": "Высевают рядками, оставляя расстояние между бороздками 60 см 50 х 70 30 40 30х50",
                "Полив": "кукуруза любит полив, особенно во время роста и развития растения нужно обильно поливать дважды в неделю для получения обильного урожая и хорошего качеств",
                "Жаростойкость": "устойчива отличная жароустойчивость культура достаточно требовательна к теплу хорошо опыляется в жару",
                "Сроки посева семян в открытый грунт": "С середины мая с 25 по 10 июня при установлении стабильно плюсовой температуры до",
                "Глубина заделки семян, см": "4 см - на тяжелых, или",
                "Место посадки": "Солнечное место, защищенное от ветра мягкий и умеренный климат, подходит для высадки на",
                "Особенности выращивания": "Культура очень требовательна к теплу, но требует особого подхода, который позволит один или два раза в год собирать хороший урожай на плодородных и увлажненных почвах культуру можно выращивать отдельно от несахарных сортов, а затем удалять пасынки, образующиеся у нижних листьев растения требуется окучить и удалить нижние листья для получения початков с крупным зерн",
                "Устойчивость к полеганию": "устойчива устойчив высокая",
                "Устойчивость к болезням и вредителям": "устойчива к вирусу карликовой мозаики, умеренно устойчив к ржавчине, увяданию и фузариозу початков, устойчивость к болезням и вредителям кукурузы высокая обладает повышенной устойчивостью к заболеваниям толерантна к всем видам стрессов и болезней сорта толерантен к основным болезням, вредителям сорта.",
                "Сроки посева на рассаду": "апрель - май в первой половине апреля",
                "Сроки высадки рассады в открытый грунт": "В конце мая – начале июня в",
                "Устойчивость к неблагоприятным погодным условиям": "устойчив к резким переменам погодных условий устойчивость стрессовым факторам хорошая холодостойкость устойчивая не переносит",
                "Неприхотливый": "да",
                "Подкормки": "хорошо отзывается на припосевное внесение 10 г/кв.м суперфосфата, 1-2 раза за сезон производят"
            },
            "Созревание": {
                "Сроки созревания": "средний среднеранний поздний",
                "Период от всходов до технической спелости": "Спелость наступает через 80-90 дней, а спелость продолжает наступать 100 дней 50-60 109-122 дня 95-98"
            },
            "История выведения": "Российский государственный реестр селекционных достижений: золотой батам относится к молодым сортам кукурузы, ноа получил голландские учёные без применения генной инженерии. В российском государственном реестре такая культура не числится.",
            "Описание сорта": "Крупнейшие сахарные сорта кукурузы в России являются раннеспелыми и устойчивыми к засухе, а также обладают иммунитетом ко многим заболеваниям. Для этого необходимо ознакомиться с характеристиками и особенностями его выращивания на своем участке. Кроме того, многие огородники считают, что эта культура является одним из наиболее востребованных сахарных сортов. Сахарная кукуруза – это гибридный кормовой гибрид, который был включен в госреестр РФ в 2018 году. Этот сорт относится к виду сахарная и отличается высокой урожайностью, длительным сроком хранения и неприхотливостью, а также отличается устойчивостью к болезням и вредителям. Кроме того, это сахарный сорт, разработанный авторами отечественных селекционеров. Сорт сахарной кукурузы, который был включен в госреестр РФ в 2016 году, имеет высокую урожайность и хорошую адаптивности к различным видам почв открытого грунта. Для этого необходимо ознакомиться с особенностями ее выращивания, а также с ее характеристиками и особенностями использования в открытом грунте и в вареном виде в курортной зоне. кукуруза вега – это гибридный сорт, включенный в госреестр в 2013 году. Этот сорт относится к сахарному виду и предназначен для переработки и свежего употребления, а также может использоваться как для консервации или заморозки.",
            "Характеристика внешнего вида растения, початков и зерна": "кукуруза бондюэль представляет собой однолетнее травянистое растение, достигающее высоты от 180 до 200 см, а листья средней ширины, окрашенные в желто-оранжевый цвет и имеют тонкую кожицу. В настоящее время ее можно будет выращивать в любых сортах, которые имеют идентичный внешний вид. Сорт кукурузы вега очень крепкий и устойчивый к полеганию, а также богат калием и витамином с, что делает его более ценным для здоровья. Початки этого гибрида имеют длинную слабоконусовидную форму и имеют длительный срок хранения после сбора урожая. Кроме того, это может стать отличным дополнением к любому блюду или закуске. Сорт краснодарского кукурузы – среднерослая культура, достигающая высоты от 240 до 260 см, обладает высокими характеристиками для данного типа культуры. Это является одним из самых популярных в мире сортов, которые можно использовать как в свежем виде, так и для консервирования. Особенность этого сорта – прекрасная рубашка тёмно-зелёного цвета на початках. Крупнейшие кукурузные сорта, которые можно назвать карликовай, имеют высокий рост и имеют компактные листья. их размеры составляет от 16 до 18 штук, а масса одного початка составляет около 400 граммов. Это уже второй сорт, который является компактным растением, и его вес может составить около 1 млн рублей. Крупнейший в мире сорт кукурузы – карамелло – является популярным выбором для приготовления различных блюд, которые можно использовать как в свежем виде, так и в консервировании. Кроме того, это может стать одним из самых популярных для потребителей сортов, в том числе для консервирования и приготовления блюд в домашних условиях. Сорт кукурузы ноа является сахарной культурой и идеально подходит для употребления в свежем виде, консервировании или заморозки. Этот сорт обладает высоким содержанием сахаров в составе зерна, а длительный срок хранения после сбора урожая позволяет сохранить все полезные свойства продукта.",
            "Назначение и вкусовые качества": "кукуруза является одним из самых популярных сортов для употребления в свежем виде, а также для консервирования и домашней кулинарии. Этот овощ считается отличным выбором для приготовления различных блюд, в том числе в салатах, супах, салатах и других продуктах, которые можно использовать в качестве корма для скота. Кроме того, это может стать хорошим источником витаминов и полезных веществ для организма человека. Впрочем, для того чтобы его использовать, нужно учитывать, что для это",
            "Сроки созревания": "Сроки созревания кукурузы с августа по октябрь относятся к среднеспелым сортам, которые можно собирать уже спустя 75 дней после их посадки. Это позволяет фермерам получать урожай уже на ранних стадиях летнего периода и эффективно использовать его в своих хозяйствах. При этом некоторые огородники утверждают, что для домашнего употребления початки можно срывать в течение нескольких недель.",
            "Урожайность": "Сорт кукурузы миниголд относится к высокоурожайным видам, которые дают больше урожая, чем можно было бы предположить по внешнему виду. Это означает, что с одного гектара можно собрать 50-70 центнеров отменных початков.",
            "Выращивание и уход": "Для успешного выращивания кукурузы в домашних условиях необходимо следовать определенным правилам и рекомендациям. Для этого необходимо правильно подготовить семена, а также проводить комплексные удобрения, чтобы обеспечить равномерное распределение влаги и защиту от болезней и вредителей. Кроме того, для того чтобы успешно вырастить ее на своем участке, необходимо провести регулярный полив и рыхлить грунт. Крупнейший в России сорт кукурузы – клубничный попкорн – относится к неприхотливым растениям, однако не требует особых усилий для выращивания. Для этого необходимо провести подготовку почвы перед посадкой, а после того, как она прогреется до +10°С, необходимо обильно поливать, особенно в жару. для этого лучше всего выбирать солнечное место, защищенное от ветра. Для успешного выращивания кукурузы виктория следует следовать определенным рекомендациям по посадке, подкормке и борьбе с вредителями и болезнями. Кроме того, для улучшения роста и урожая необходимо обеспечить достаточное количество влаги, чтобы предотвратить поражение растений болезнями и вредителями, а также следить за состоянием почвы. Кукуруза ксс 5291 может быть успешно выращена в условиях недостатка влаги, однако для достижения максимальной урожайности необходим своевременный полив и профилактические обработки против вредителей. Для этого необходимо обеспечить растению достаточный доступ к воде и питательным веществам, а также обеспечить достаточное количество минеральных удобрений. Для успешного выращивания кукурузы золотой батам необходимо создать дополнительное укрытие над посадками из нетканого материала. для этого необходимо обеспечить растению достаточное количество света и влаги, а также проводить своевременную обработку от вредителей и болезней. Для получения хорошего урожая необходимо обеспечивать растению питательный грунт и правильный полив. Сорт кукурузы краснодарский 194 мв является стрессоустойчивой культурой, которая позволяет ей успешно переносить неблагоприятные погодные условия. Для получения хорошего урожая необходимо обеспечить растению достаточное количество света и влаги, а также следить за необходимым количеством влаги в почве, особенно в период цветения и формирования зерна. Крупнейший в России сорт кукурузы, который можно выращивать на открытом грунте, обладает высокой жаро- и засухоустойчивостью, а также устойчив к неблагоприятным погодным условиям. Для получения хорошего урожая необходимо провести правильную подготовку почвы перед посевом, обеспечить достаточное количество света и влаги для растений и осуществлять своевременный полив и подкормку. кукуруза драйвер можно выращивать как на открытом грунте, так и в парниках или теплицах. Для этого нужно следить за состоянием початков и зерен, чтобы она смогла быстро окрепнуть и начать расти. При этом, как и любая другая культура, она требует определенных условий для успешного роста и развития. Срок созревания кукурузы вега в открытом грунте составляет 70-75 дней от всходов до технической спелости. для получения хороших урожаев необходимо обеспечить ей достаточное количество света, влаги и питательных веществ, а также проводить регулярную обработку растений инсектицидами. Для этого следует подготовить подходящую емкость для посева. Кукуруза краснодарский 291 амв можно выращивать в открытом грунте и под пленкой. Для достижения максимальной урожайности необходимо обеспечить достаточное количество света и тепла, а также проводить регулярные поливы, особенно в период цветения и формирования початков. Кроме того, для обеспечения хорошего роста и развития кукурузы необходимы специальные условия.",
            "Полив и подкормки": "Когда кукуруза начнет расти, ее нужно подкормить, чтобы не допустить переувлажнения и пересыхания почвы, а также повысить урожай. Для этого нужно подготовиться к зиме, когда растение сформирует 5-6 настоящих листьев и будет расти более чем на 5 см. Это уже не первый полив в этом сезоне, который может привести к серьезным последствиям для развития культуры, считают опытные огородники.",
            "Регионы выращивания": "кукурузу бондюэль можно выращивать практически на всей",
            "Болезни и вредители": "У кукурузы земляничной проявляется неустойчивость к ряду грибковых заболеваний: пыльной головне, фузариозу, стеблевой гнили и пузырчатой головне. Для профилактики и лечения растения необходимо обработать фунгицидными препаратами, а также обрабатывать всходы инсектицидными средствами. Кроме того, для борьбы с вредителями можно использовать препараты «космос» и «гаучо»."
        },
        "labels": {
            "WateringNeed": "Регулярный полив",
            "LightNeed": "Яркое солнце",
            "RipeningPeriod": "сентябрь-октябрь",
            "Fertilizer": [
                "минеральные"
            ]
        }
    },
    {
        "id": "1360|||1361|||1362|||1363|||1364|||1365|||1366|||1367|||1368|||1369|||1370|||1371|||1372|||1373|||1374|||1375|||1376|||1377|||1378|||1379|||1380|||1381|||1382|||1383|||1384|||1385|||1386|||1387|||1388|||1389|||1390|||1391|||1392|||1393|||1394|||1395|||1396|||1397|||1398|||1399",
        "plant_type": "ogurec",
        "sections": {
            "Основные характеристики": {
                "Категория": "гибрид",
                "Партенокарпические": "да",
                "Назначение": "для употребления в свежем виде салатный, универсальный, для всех видов переработки для засолки и консервирования салатный и универсальный универсальный салатный. для того, что",
                "Условия выращивания": "Для пленочных теплиц, для выращивания на подоконнике и для поликарбонатных теплиц для открытого грунта и временного пленочного укрытия для зимних теплиц.",
                "Авторы": "Александр владимирович, крылов олег николаевич, орехова елена анатольевна, крылова т.и., горяченков а.в., вострикова ольга ростиславовна (ооо селекционно-семеноводческая фирма «манул\") российская селекция, а также филиал крымской осс вир российской селекции.",
                "Год допущения к использованию": "2020 1994 2008 2015 2018 2002 2012 2016 2005 2021",
                "Опыление": "самоопыляемый",
                "Средняя урожайность": "В открытом грунте 13,2 кг/кв.м в пленочных теплицах - 13,2 и 19,8 кг/ кв.м под пленочными укрытиями 218-415 ц/га - 14,2 кг. кв. м. 13,7 и 9,4 кг.м. в пленочной необогреваемой",
                "Китайские": "да",
                "Синонимы названия": "allianz ansor alizar",
                "Транспортабельность": "транспортабельный транспортабелен отличная",
                "Товарность": "94% плоды имеют превосходный внешний"
            },
            "Растение": {
                "Тип роста": "сильнорослый индетерминантный среднерослый, низкорослый, детерминантный сильнорослый,",
                "Длина главного стебля, см": "50 150 130 220 до 350 250-300",
                "Характеристика плетей": "средние плети растение плетистое слабоплетистое сильные длинные",
                "Ветвление": "очень слабое среднее",
                "Тип цветения": "женский женское преимущественно (до",
                "Число женских цветков в узле": "1-2 1-3 2-4 3-5 более з 3 и",
                "Листья": "множественные от среднего до крупного, зеленые до темно-зеленых среднего размера, слабогофрированные и слабоморщинистые средней длины, зеленый цвета, по краям слабоволнистые,",
                "Пучковые": "да",
                "Количество зеленцов в пучке": "от 2-3 до 4-5 3-5 2-5 7 завязей 4",
                "Побегообразовательная способность": "средняя слабая склонен к образованию боковых побегов детерминантного"
            },
            "Плоды": {
                "Длина плода, см": "10-14 18-20 до 15 8-13 8-10 30-50",
                "Масса плода, г": "100-120 80-120 80-80-80-80-88 88-летние бригады 88-100",
                "Форма плода": "цилиндрический веретеновидная цилиндрическая, укороченная ровная, выравненная",
                "Окраска плода": "темно-зеленая окраска с очень короткими, слабозаметными зелеными полосами и слабой пятнистостью темно-зеленые с короткими светлыми размытыми полосами до середины плода интенсивной темно-зеленой окраски. Тем не менее, это уже не первый окрас в этом году.",
                "Поверхность плода": "Бугорчатая с опушением и пятнистостью сильноопушенная",
                "Цвет шипов (цвет опушения)": "серебристый черные белые белое",
                "Вкус плода": "фрукты с генетическим отсутствием горечи отличный, сладкий, без хороший и",
                "Мякоть (консистенция)": "Сочная, хрустящая, очень нежная, сочная сочная,",
                "Аромат": "ароматный ароматная дынный",
                "Гладкие": "да",
                "Диаметр плода, см": "3,0-3,5 3 4,0-4,5 1-5 2,8-3,2 3,5-4 2-3 4-5 3,5-4,0 3-3,5",
                "Расположение бугорков": "густое редкое средней плотности частое среднее",
                "Длина плода": "короткий корнишон средний или очень длинный укороченный средней",
                "Кожица": "плотная",
                "Срок хранения плодов": "низкая лежкость очень хорошо хранятся переносят длительное хранение длительный 2-3 недели",
                "Белые": "нет",
                "Подходит для сбора пикулей": "да"
            },
            "Выращивание": {
                "Сроки посева на рассаду": "В последней декаде апреля – начале мая рассаду огурца выращивают недолго, всего 25",
                "Сроки высадки рассады в открытый грунт": "Рассаду высаживают в возрасте 25-30 дней когда минует угроза заморозков и почва прогреется до 10-12°с в конце мая-начале июня в фазе двух-трех настоящих листьев май-июнь. июль и июнь –",
                "Сроки высадки рассады под пленку, в теплицу, парник": "25-30-дневную рассаду высаживают в возрасте 25-30 дней после окончания",
                "Сроки посева семян в открытый грунт": "В мае-июне можно сеять в открытый грунт те же сроки, что и картофель мае - июне май-июнь когда",
                "Схема посадки": "3 растения на 1 кв.м 40 х 70 см в открытом грунте - 2,5-3 раст./м2, теплицах 4-5 раст. м2 открытых грунтах 3,5-3",
                "Устойчивость к неблагоприятным погодным условиям": "устойчив к температурным перепадам стрессоустойчив вынослив резким переходам температур не требует",
                "Устойчивость к мучнистой росе": "не подвержен мучнистой росе высокоустойчив высокая относительная устойчивость среднеустойчив",
                "Устойчивость к ложной мучнистой росе": "толерантен относительная устойчивость среднеустойчив",
                "Почва": "При посадке огурцов в каждую лунку нужно внести питание",
                "Подкормка": "За время вегетации проводят 2-3 подкормки комплексным водорастворимым минеральным удобрением хорошо отзывается на органические удобрения сочетание корневых и внекорн",
                "Полив": "После захода солнца теплой водой для хороших урожаев необходим полив тёплой ежедневно требователен к влаге по мере высыхания",
                "Местоположение": "солнце, полутень полутень, солнце солнечные участки солнечное",
                "Устойчивость к болезням и вредителям": "устойчив к основным заболеваниям огурцов практически не поражается болезнями огурца отличается высокой устойчивостью вирусным и",
                "Устойчивость к вирусу огуречной мозаики": "высокая высокоустойчив",
                "Устойчивость к кладоспориозу (бурая оливковая пятнистость)": "относительная устойчивость высокая высокоустойчив",
                "Холодостойкость": "устойчивость к любым температурным и стрессовым воздействиям",
                "Регионы выращивания": "Центрально-черноземный, северо-кавказский, волго-вятский и - vii световая зона, северный северо-западный, центральный, нижневолжский, уральский, западно-сибирский, дальневосточный, в",
                "Устойчивость к корневой гнили": "высокоустойчив толерантен хорошая среднеустойчив",
                "Теневыносливые": "да",
                "Луховицкие": "да",
                "Засухоустойчивость": "толерантен",
                "Теневыносливость": "слабая",
                "Устойчивость к аскохитозу": "среднеустойчив"
            },
            "Созревание": "Огурцы относятся к классу раннеспелых сортов. огурцы созревают в средние сроки, с момента всходов до начала плодоношения проходит около 50-55 дней. Это позволяет получить стабильный урожай даже при условии небольшого пространства для выращивания. альянс относится к категории среднеспелых гибридов, которые способны плодоносить на протяжении всего сезона. Огурцы являются ультраранними, с момента массовой всхожести до начала плодоношения проходит всего от 45 до 52 суток. огурцы имеют быстрый период созревания, созревание плодов происходит через 45-55 дней после появления всходов. амур относится к среднеспелым сортам, а алиса – к ультраранним, что означает длительное плодоношение. Огурцы ажур относятся к ультраранним сортам огурцов. они созревают в июле-августе после появления первых всходов через 40-45 дней после начала плодоношения. Это значит, что вы будете получать урожай в течение длительного времени.",
            "Описание сорта": "Огурцы – это гибридные сорта для выращивания в открытом и закрытом грунте, который является партенокарпическим и способен образовывать плоды без опыления. Они относятся к универсальным сортам, которые можно использовать для приготовления овощей в свежем виде, засолки и консервирования, а также для использования в зимних и пленочных укрытиях. Сорт огурца, который является одним из самых популярных в России сортов огурцов, относится к категории гибридных и может выращиваться как в открытом грунте, так и в пленочных теплицах. Этот сорт может быть использован для коммерческого выращивания в любых условиях, а также для продажи на коммерческую продажу. Огурцы – это гибридный сорт, который является партенокарпическим, а также образует женские цветки без опыления. Этот сорт относится к категории гибридов, которые являются самоопыляемыми. Это может быть использовано для приготовления самых разных блюд.",
            "Характеристика внешнего вида растения и зеленцов": "Урожайность огурцов может составить около 100 граммов. Это очень мощное растение, которое является партенокарпическим, а также имеет сильное разветвление и длинный центральный стебель, на котором отсутствуют слишком большие боковые побеги, что способствует его хорошей ветвистости. Огурцы имеют цилиндрическую форму и имеют большие и сочные листья. Сорт огурцов является сильнорослым и отличается детерминантным типом роста, однако в узле формируется несколько женских цветков. Огурцы являются корнишонами и имеют цилиндрическую форму, а их поверхность умеренно бугорчатая и окрашена в зеленый или темно-зеленый цвет. Для этого нужно правильно уходить. Огурцы аллигатор являются транспортабельными растениями, которые могут быть собраны с кустов на дальние расстояния. Они имеют высокую лежкость, а также обладают высокой лежакостью, что делает возможным длительное хранение после сбора. Для того, чтобы огурцы были собраны на грядке, они должны обязательно свисать с плетей. Растение огурца али-баба относится к типу сильнорослых растений, у которых средние плети и слабое ветвление. растение является сильнорослым и имеет сильные плети, а у него средняя побегообразовательная способность. Растение имеет компактную форму и довольно длинную длину и массу в 100 граммов. Это может стать одним из самых популярных сортов огурцов. Огурцы алтай вызревают выровненные, практически одинаковой формы и размера. они вырастают массой от 90 до 120 граммов и длиной в 9-13 см. огурцы имеют средний тип роста и среднее ветвление, а количество женских цветков в узле составляет 2-3 штуки.",
            "Назначение и вкусовые качества плодов": "Огурцы алекс относятся к корнишонному типу, они предназначены для употребления в свежем виде, а также подходят для засолки и консервирования. огурцы отличаются превосходным вкусом без горечи, что делает их очень популярными у потребителей. Они имеют широкий спектр назначений, однако для длительного хранения они не нужны. Огурцы анзор являются универсальным сортом огурца, который можно использовать как для приготовления салатов, так и для засолки и консервирования. Они предназначены для использования в свежем виде, а также для употребления в консервировании. огурцы обладают хорошим вкусом, мякотью и хорошим ароматом. Это означает, что овощи можно употреблять в качестве салатов и овощных нарезок. Огурцы аленушка и тортарелло абруззе отличаются превосходными вкусовыми качествами, которые делают их особенно привлекательными для потребителей. огурцы отличаются прекрасным вкусом, мякоть хрустящая, плотная и нежная, что делает их отличным выбором для приготовления свежих салатов, закусок и консервирования.",
            "Выращивание и уход": "Огурцы могут быть выращены как в открытом грунте, так и в пленочных теплицах. для успешного выращивания рекомендуется выбирать участки с хорошим освещением и защитой от сквозняков. Для этого необходимо провести предпосевную обработку материала для предотвращения повреждений стеблей и падения плодов на землю. огурцы являются морозостойкими и выносливыми к перепадам температур. Для успешного выращивания огурцов можно использовать открытый грунт, временное пленочное укрытие или пленочные теплицы, чтобы обеспечить достаточное пространство для развития каждого растения и обеспечить высокий урожай. Огурцы должны иметь достаточно места для роста и формирования плодов. Для этого необходимо провести подготовку к посеву семян. Для успешного выращивания огурцов адмирал необходимо создать определенные условия, чтобы обеспечить растению необходимые питательные вещества, а также обеспечить хороший рост и развитие. Огурцы абсолют требуют регулярного полива и умеренного полива. Для этого нужно создать условия для полива отстоявшейся водой для обеспечения устойчивости к корневой гнили. Огурцы али-баба могут быть выращиваны на открытом грунте, а также под пленочным или пленочным укрытиями. для достижения хороших результатов необходимо обеспечить достаточное освещение и хорошее местоположение на солнце или в полутени. Для того, чтобы получить хороший урожай, необходимо провести регулярные подкормки и правильно подготовиться к зимним условиям. Огурцы амур можно выращивать в теплицах и на подоконнике в городских квартирах. Для успешного выращивания этого овоща необходимо обеспечить ему достаточное количество света, а также правильный уход. При этом для того, чтобы избавиться от болезней и вредителей, необходимо провести регулярную подкормку органоминеральными удобрениями. Для выращивания огурцов можно выбирать открытый грунт или временное пленочное укрытие. Огурцы устойчивы к корневой гнили, кладоспориозу и мучнистой росе, а также предпочитают солнечное местоположение и не являются теневыносливыми. Для того чтобы получить хорошие результаты, необходимо следить за правильными условиями. Огурцы могут быть выращены как в открытом грунте, так и в теплицах. для этого необходимо повысить устойчивость к болезням и вредителям, а также внесение комплексных минеральных удобрений на основе калия. Для выращивания огурцов рекомендуется использовать черноземную почву, когда они прогреются до 10-12°С. Однако для успешного роста и развития растений необходимо обеспечить регулярный полив и подкормку. Огурцы алфавит можно выращивать как в открытом грунте, так и в пленочных теплицах. Для успешного выращивания этого сорта необходимо обеспечить достаточный количество света и тепла для развития и формирования плодов. для этого нужно задействовать органические удобрения, богатые на минералы, которые можно использовать для подкормки огурцов. Огурцы могут быть выращены как в открытом грунте, так и в пленочных теплицах. Для успешного выращивания растения необходимо создать условия, которые позволят ему получить высокий урожай, а также обеспечить опоры для побегов и правильное формирование куста. Если огурцы будут выращиваться на месте, где ранее произрастали такие овощи, как картофель, лук, свекла, кукуруза или помидоры.",
            "Урожайность": "С 1 м2 можно собрать около 10 кг хрустящих огурцов. Этот сорт является высокоурожайной разновидностью амур, который в среднем может принести дачнику от 9 до 12 кг свежих зеленцов. Это хороший результат для тех, кто занимается коммерческим выращиванием овощей.",
            "Требования к почве": "Огурцы аллигатор предпочитают легкую и хорошо дренированную почву со слабокислой или нейтральной реакцией (6-7ph). При подготовке почвы для посадки следует добавить компост или перегной перед посевом семян.",
            "Необходимые климатические условия": "Огурцы аллигатор устойчивы к резким температурным перепадам, непродолжительной засухе и жаре, а также устойчивости к болезням и вредителям. Для успешного выращивания огурцов нужно выбирать солнечное место, защищенное от сквозняков.",
            "История выведения": "Огурцы Адам – один из востребованных видов огурцов, созданных учеными-селекционерами фнц овощеводства в 1977 году. В российский реестр внесены новые сорта и гибриды.",
            "Схема посадки": "Огурцы сорта алекс можно выращивать как из семян сразу на грядке, так и с помощью рассады. Для этого необходимо соблюдать правила размещения кустов на участке, где будут расти огурцы.",
            "Устойчивость к заболеваниям и вредителям": "Огурцы и амур имеют иммунитет к вирусу огуречной мозаики, кладоспориозу, мучнистой росе и пероноспорозу, а также может поражаться белой гнилью. Для лечения этого заболевания необходимо провести профилактическую обработку всех посадок.",
            "Регионы выращивания": "Сорт алекс получил распространение в сибири, северо-кавказском, нижневолжском и",
            "Обзор отзывов": "Огурцы анзор в целом можно"
        },
        "labels": {
            "WateringNeed": "Постоянная влажность",
            "LightNeed": "Полутень",
            "RipeningPeriod": "50-55 дней",
            "Fertilizer": [
                "минеральные",
                "органические",
                "комплексные"
            ]
        }
    },
    {
        "id": "1874|||1875|||1876|||1877|||1878|||1879|||1880|||1881|||1882|||1883|||1884|||1885|||1886|||1887|||1888|||1889|||1890|||1891|||1892|||1893|||1894|||1895|||1896|||1897|||1898|||1899|||1900|||1901|||1902|||1903|||1904|||1905|||1906|||1907|||1908|||1909|||1910|||1911|||1912|||1913",
        "plant_type": "tomaty",
        "sections": {
            "Основные характеристики": {
                "Авторы": "российская селекция блокин-мечталин, дубинин с. в., кириллов м. и., качайник, гулькин, матюнина с. а., дубинина о.а. (ооо «агрофирма седек» аэлита) итальянская и японская селекция алан бишоп гарри ибсен, австралия дубинин и другие сорты сибирской селекции.",
                "Категория": "гибрид",
                "Назначение": "Употребление в свежем виде, для засолки и консервирования и цельноплодного консервирования универсальное, употребление в этом виде для сока и кетчупа и томатной пасты для вяления и сушки. Для того чтобы избежать серьезных проблем с сердцем и сердцем, нужно сделать все, чтобы избавиться от рака.",
                "Условия выращивания": "Для пленочных теплиц для открытого грунта и закрытого грунта, в открытом грунте пленочного грунта. с открытым",
                "Товарность": "хорошая имеют прекрасный внешний вид для продажи отличная",
                "Урожайность": "Урожайность в теплице и теплице составила около 20 кг с куста, а в открытом грунте – более 10 кг с одного растения. При хороших погодных условиях урожайность может составить около 18 кг с каждого куста. При этом в защищенном грунте с одной куста можно снять до 10 кг, с 1 м2 – до 18 кг.",
                "Год допущения к использованию": "2019 2008 2015 2010 2021 2004 2002 2009 1987 2017",
                "Тип роста": "полудетерминантные индетерминантные",
                "Рекомендуемый регион выращивания": "Урал, сибирь, средняя полоса северный, северо-западный, центральный, волго-вятский, цчо северо-кавказский, нижневолжский, уральский, западно-сибирский",
                "Синонимы названия": "аристократы, анархисты и",
                "Появился при скрещивании": "оранжевый горизонт х другие сорта томата",
                "Серия": "гном",
                "Транспортабельность": "отличная переносят длительную транспортировку хорошая транспортабельный высокая",
                "Выход товарных плодов,%": "76-84"
            },
            "Куст": {
                "Высота куста, см": "В теплице 110 – 130 см, в открытом грунте около 100 на улице ниже 80-90, более",
                "Размер куста": "сильнорослый средний высокорослый низкорослый невысокий",
                "Ветвистость": "средняя",
                "Листья": "Зелёный среднего размера, темно-зеленый картофельного типа длинный, светло-зеленой окраски обычного типа зеленые, крупные, тонкие, широкие",
                "Ампельный": "нет",
                "Характеристика куста": "мощный компактный крепкий",
                "Облиственность": "сильная средняя хорошая облиственный слабая",
                "Штамбовые": "да",
                "Стебель": "прямостоячий мощный, светло-зеленый, с"
            },
            "Плоды": {
                "Цвет зрелого плода": "Светло-оранжевый абрикосовый с розовинкой красный, без зелёного пятна у",
                "Масса плода, г": "150-200 до 400, отдельные томаты достигают 500-600 20-25 г, а плоды 500-700 25-30 при ограничении кистей на 2 плода можно получить весом 1000 500",
                "Форма плода": "«бычье сердце» яйцевидная плоскоокруглая, с носиком слегка вытянутая сердцевидная, несимметричн",
                "Цвет незрелого плода": "светло-зелёная, с тёмным пятном у плодоножки",
                "Размер плода": "до 14 см длиной крупный средний черри мелкий",
                "Число камер (гнезд)": "4-6 2 2-3 3-4 более 6 число гнезд 5-11 4",
                "Вкус плода": "Отличный томатный вкус с преобладанием сладости над кислинкой и приятным ароматом очень хорошо сбалансированный, фруктовый десертный сорт с фруктовым послевкусием и хорошим вкусовым привкусом классический помидорный, сочетание сладости и легкой",
                "Мякоть": "мясистая плотная, сочная, с небольшим количеством семян, с высоким содержанием сахаров, органических кислот и витаминов мясистой, с очень сбалансированным содержанием витаминов и",
                "Соцветие": "промежуточное простое",
                "Плодоножка": "с сочленением без",
                "Особенности закладывания соцветий": "Первая кисть закладывается над 5-6 листом, последующие - через 1-2 листа первое соцветие 6-7 листом. – 1 лист и с цветами закладываются",
                "Количество плодов в кисти, шт": "18...26 4-6 6-8 до 30",
                "Сахарокислотный индекс": "содержит до 24,86% витамина",
                "Кожица": "тонкая тонкая, блестящая",
                "Лежкость": "и лежкий томат долго не хранится из-за большого содержания сахаров до 10 дней средней",
                "Цвет мякоти": "цвета манго и красная",
                "Количество кистей на главном стебле": "5-6 до",
                "Количество сухого вещества, %": "4,8 5,0-5,5%"
            },
            "Выращивание": {
                "Формирование": "да",
                "Количество стеблей при формировании, шт": "в теплице 2 1 2-3",
                "Схема посадки": "3-4 растения/м2 на 1 кв. м высаживают 4-6 растений кв.м 60х50 см 50х70 40х60 40 х 50 60 40x60 70 80 50x70 70х40",
                "Подвязка": "да",
                "Необходимость укрытия": "да",
                "Высадка рассады в грунт": "15-25 мая май в середине-конце весны 15 - 5 июня",
                "Устойчивость к растрескиванию плодов": "плоды не склонны к растрескиванию и осыпанию",
                "Устойчивость к экстремальным погодным условиям": "Жароустойчивый устойчив к резким перепадам температур и высокую влажность хорошо справляется с любыми стрессовыми ситуациями: жарой, холодными ночами, сырой погодой,",
                "Посев на рассаду": "20 марта - 10 апреля за 60 дней до высадки растений на постоянное место в начале с начала февраля по началу открытый грунт 15-20 30 – 5 апрелей",
                "Пасынкование": "да",
                "Устойчивость к грибковым заболеваниям": "практически не поражается болезнями устойчивый",
                "Устойчивость к бактериальным заболеваниям": "практически не поражается болезнями",
                "Устойчивость к вирусным заболеваниям": "практически не поражается болезнями",
                "Необходимость подкормки": "внесение комплексных минеральных удобрений",
                "Сроки высадки рассады под пленку, в теплицу, парник": "Май-июнь в мае-июне высаживают 60-65 дневную",
                "Устойчивость к фузариозному увяданию": "высокая не восприимчив устойчивый",
                "Требования к почве": "к составу почвы не",
                "Устойчивость к вершинной гнили плодов": "устойчивый",
                "Устойчивость к альтернариозу": "устойчивый",
                "Устойчивость к вирусу табачной мозаики (ВТМ)": "устойчивый",
                "Устойчивость к кладоспориозу": "высокая устойчивый",
                "Устойчивость к вертициллезу": "высокая устойчивый",
                "Сроки высадки рассады в открытый грунт": "В начале июня в мае-июне высаживают 60-65",
                "Устойчивость к фитофторозу": "толерантен"
            },
            "Созревание": {
                "Срок созревания": "среднеспелый ультраранний среднеранний",
                "Сроки созревания, дней": "85-90 80 дней 90-95 75-85 110-120 95-98",
                "Тип плодоношения": "длительное длительное, однолетнее дружная отдача раннего урожая дружное дружный (две волны)",
                "Сроки уборки урожая": "Июль - август июль-сентябрь июнь-октябрь август-август"
            },
            "Описание сорта": "Сибирский томат является одним из самых популярных и популярных на рынке сортов томата. Он относится к категории полудетерминантных (неограниченного роста) сортов и имеет универсальное назначение для выращивания в открытом грунте, а также для открытого грунта и в закрытом теплицах. Этот сорт может быть использован для консервирования и приготовления сока. Сорт томата авентюняй – это среднеспелый и компактный томат, который относится к типу роста детерминантных томатов. Этот сорт может быть использован как для свежего употребления в открытом грунте, так и в закрытом помещении. В этом году он получил допуск к использованию в 2017 году. Это уже второй сорт томата, разработанный российскими авторами. Сорт томата азов, относящийся к индетерминантным сортам, отличается высокой урожайностью и может быть выращиван как в открытом грунте, так и в пленочных теплицах. Этот томат является гибридом от японской компании atakama seeds, а также относится к среднерослым томатам, которые могут быть использованы для засолки и консервирования. В ближайшее время можно будет узнать о том, как выращивать томат азия. Этот сорт относится к детерминантным сортам, которые могут достигать высоты до 2 метров. Для этого нужна организация опоры, а не пасынкование растений. Это уже второй сорт томата, который был допущен к использованию в 2015 году. Сортсемовощ – это детерминантный сорт, разработанный авторами з. с. виноградовым, ю. в. васильевым на базе ао сельскохозяйственное предприятие «сортСеменовощ» и допущенный к использованию в 2002 году. Урожай зреет на крупных плодоножках.",
            "Основные качества плодов": "Спелые помидоры имеют ярко-красный цвет, а мякоть и кожура отличаются хорошей транспортабельностью и хорошей лежкостью. Для того чтобы продлить срок хранения, ящики с помидорами нужно перенести в помещение с низкими температурами. Это значит, что для того, чтобы сохранить урожай, нужно подготовиться к нему в течение нескольких дней. Томаты, помидоры и другие томаты имеют ряд уникальных характеристик, которые делают их особенно привлекательными для употребления в свежем виде и приготовлении соусов, кетчупа и томатной пасты. Эти овощи являются отличным выбором для любителей томатов, а также для консервирования или приготовления соусов. Это может стать одним из самых популярных в мире овощей. Сорт томата – один из самых крупноплодных овощей для коммерческого выращивания. Этот сорт обладает несколькими особенностями, которые делают его очень привлекательным для садоводов, а также отлично подходит для засолки и консервирования. Для того, чтобы получить хороший урожай, можно использовать его как средство для приготовления сока и кетчупа. Большие размеры плодов этого сорта достигают от 300 до 500 граммов",
            "Вкусовые характеристики": "Томаты, которые можно употреблять в пищу в свежем виде, являются очень полезными для здоровья, а также подходят для засолки и консервирования. Этот сорт является универсальным продуктом питания, который можно использовать как для приготовления различных блюд, будь то салаты, соусы или консервации. Это может стать одним из самых полезных продуктов питания. Сорт томата, который часто употребляют в пищу в свежем виде, обладает превосходным вкусом и ароматом. Этот сорт является отличным выбором для использования в различных блюдах, а также для приготовления кетчупа или томатной пасты. Это может стать одним из самых популярных в мире сортов, которые можно использовать в качестве ингредиента для салатов. Томаты и абрикос виллы карибу часто используются для приготовления различных блюд, таких как соусы, салаты или запеканки. Этот сорт обладает превосходными вкусовыми качествами, а мякоть плода сочная и сладкая, без кислинки или горечи.",
            "Созревание и плодоношение": "Сроки созревания томатов в июле и августе могут быть как средние, так и ранние, в зависимости от области выращивания. Это означает, что первые плоды появятся уже через несколько месяцев после посадки рассады или семян в грунт. Если погодные условия окажутся неблагоприятными, то томаты будут выглядеть очень привлекательными для тех, кто хочет получить урожай в самое короткое время. Впрочем, если они неблагоприятны, то их можно будет использовать для уборки урожая.",
            "Выращивание и уход": "Сорт томата ав-530 является одним из самых быстрорастущих сортов на рынке. Он обладает высокой устойчивостью к болезням и вредителям, а также устойчив к экстремальным погодным условиям. Для успешного выращивания этого сорта необходимо обеспечить достаточное пространство для роста и развития растений, которые позволят ему переносить долгие перевозки без повреждений. Для успешного выращивания томата 1884 можно использовать как для открытого грунта, так и для пленочных теплиц. Для этого нужно провести пасынкование, подвязку, формирование стеблей и отсортировать все ростовые из них, чтобы достичь наилучших результатов в течение сезона. При этом для этого необходимо обеспечить хорошую циркуляцию воздуха вокруг растения. Выращивание томатов в открытом грунте может стать одним из основных условий для успешного развития растений. Для этого нужно следить за качеством и качеством грунта, а также правильно подготовить почву к новым условиям. При этом для этого необходимо вносить в почву фосфорно-калийные и минеральные комплексные удобрения, которые позволят растению получать кислород. Сорт томата абрикосовый брендивайн может быть выращен как на открытом грунте, так и в пленочных теплицах. для успешного выращивания этого сорта необходимо подготовить достаточное количество света, воды и питательных элементов, а также проводить пасынкование, подвязку и формирование растений. Для этого нужно подготовить плодородный почвенный слой перед посадкой рассады. Выращивание томата абрикос виллы карибу можно проводить как в открытом грунте, так и в теплицах. Для этого необходимо подкармливать и поливать, а также формирование кустов для правильного развития растений. Если вы ищете надежный и устойчивый сорт, то томаты можно выращивать в любых климатических условиях, в том числе в экстремальных погодных условиях. Для успешного выращивания томата нужно обеспечить правильный уход за растением, а также вносить комплексные минеральные удобрения для достижения хороших результатов по урожайности и качеству плодов. Для этого необходимо обеспечить растению поддержку, чтобы оно не лежало на земле. для того чтобы получить хороший урожай, необходимо обязательно обеспечить своевременное рыхление и подкормку. Для успешного выращивания томата абрек необходимо обеспечить достаточное количество света и тепла для нормального развития растения. Для этого необходимо подготовить плодородную почву, добавлять компост или другие органические удобрения, а также правильно подкармливать растение удобрениями, богатыми азотом, фосфором и калием. для этого нужно провести правильный уход за растением. Выращивание томатов на открытом грунте и в теплице является одним из самых популярных в мире сортов, которые можно выращивать в домашних условиях. Для этого нужно подготовить лунки, а также подготовить грунт для прополки, рыхления, подкормки и подкормок. При этом для того, чтобы получить хороший урожай, можно использовать комплексные минеральные удобрения или составы, приготовленные самостоятельно. Для успешного выращивания томата и абрикосового конфитюра необходимо обеспечить ему хорошее освещение и оптимальную температуру окружающей среды, а также проводить своевременную подкормку, чтобы обеспечить растению необходимые питательные вещества.",
            "История выведения": "Сорт абруццо, который был зарегистрирован и допущен к использованию в 2019 году, не имеет никакого отношения к италии. Этот сорт является результатом работы рижских селекционеров и внесен в госреестр селекционных достижений.",
            "Урожайность": "Урожайность помидоров, абрикосов и других высокоурожайных сортов достигает 11 кг на 1 кв. м. Для этого нужно соблюдать простые правила агротехники, чтобы добиться высокой урожайности, а также придерживаться простых правил агротехники. Если выращивать в теплицах, то урожай будет соответствовать требованиям товарного качества.",
            "Сроки посадки на рассаду и высадки в грунт": "Для получения хорошего урожая необходимо правильно определить сроки посева семян на рассаду. для этого необходимо провести предварительные подготовительные работы, а также правильно подготовиться к посадке. Для того, чтобы получить хорошие результаты, нужно подготовиться и правильно выяснить, какие сроки выращивания можно использовать для получения лучшего результата. Впрочем, для того чтобы не допустить возвратных заморозков, можно будет использовать специальный раствор марганцовки для защиты семян, который может быть полезен для развития",
            "Схема посадки": "В ближайшее время можно будет высадить на огороде не менее 6 томатов, которые можно выращивать в открытом грунте. Для этого нужно придерживаться стандартного порядка в 600х500 мм. Это позволяет заботиться о культуре более старательно, а для того, чтобы они были успешно плодоносить, нужно сделать это более эффективно.",
            "Устойчивость к заболеваниям и вредителям": "Сорт томатов обладает высокой устойчивостью к многим заболеваниям и вредителям, которые могут причинить вред растению и урожаю. При этом, несмотря на высокие показатели устойчивости к заболеваниям, необходимо проводить профилактические обработки инсектицидами и фунгицидами, чтобы избежать заражения соседних томатов, а также профилактику заболеваний и контроля за наличием вредителей и заболеваний.",
            "Устойчивость к неблагоприятным погодным условиям": "В ближайшие дни можно рассчитывать на богатый урожай, а также неплохо переносит жару. Это неплохое растение, однако устойчиво к резким перепадам температур, но все же необходимо обеспечить ему защиту от сильного ветра и дождя.",
            "Регионы выращивания": "Сорт авроры можно выращивать на всей территории РФ, а также в некоторых других регионах страны. Абруццо и азоюшка – лучшие сорта для мультипосадок, которые можно высаживать в теплицах и открытом грунте.",
            "Обзор отзывов": "В сети можно найти множество отзывов о том, что томат аватар пользуется большим спросом как у опытных, так и у начинающих дачников. При этом многие дачники не первый год занимаются выращиванием данной плодовой культуры для того, чтобы обеспечить себе и своим родным свежими овощами."
        },
        "labels": {
            "WateringNeed": "Регулярный полив",
            "LightNeed": "Полутень",
            "RipeningPeriod": "90-100 дней",
            "Fertilizer": [
                "фосфорно-калийные",
                "минеральные",
                "комплексные"
            ]
        }
    },
    {
        "id": "1483|||1484|||1485|||1486|||1487|||1488|||1489|||1490|||1491|||1492|||1493|||1494|||1495|||1496|||1497|||1498|||1499|||1500|||1501|||1502|||1503|||1504|||1505|||1506|||1507|||1508|||1509|||1510|||1511|||1512|||1513|||1514|||1515|||1516|||1517|||1518|||1519|||1520|||1521|||1522",
        "plant_type": "perec",
        "sections": {
            "Основные характеристики": {
                "Вид": "сладкий",
                "Категория": "гибрид",
                "Назначение": "для всех видов переработки для употребления в свежем виде, для использования в сушеном виде, используется в качестве специй для заморозки, универсальное для консервирования для применения в цельноплодном виде для приготовления в сухом виде. Для всех",
                "Средняя урожайность": "Урожайность в тепличных условиях выше, чем в открытом грунте, а также в стеклянных теплицах до 17 кг с 1 кв.м - до 3 кг товарных плодов с 1 куста. При этом, по данным оригинатора, урожайность в южных регионах выше 7-8 кг/кв.м.",
                "Условия выращивания": "теплица открытый грунт теплица, грунт, на балконе,",
                "Авторы": "Александр Лукьяненко, а. н., дубинин и.н. ооо «агрофирмм седек» и его коллеги по сибирской селекции дубинин с.в. и дубинина ирина николаевна выведены на алтае учеными-селекционерами в. дедерко и с. угаровым. российская селекция стала одним из самых успешных в истории российских селекционеров.",
                "Год допущения к использованию": "2019 2022 2015 2003 2011 2000 2012 1995 2018 2009 2017 2013",
                "Урожайность": "хорошая урожайный",
                "Товарность": "отличная 97-98% долго сохраняет товарный вид",
                "Транспортабельность": "плоды хорошо транспортируются на далекие расстояния сохраняют товарные качества при",
                "Декоративные качества": "декоративный",
                "Синонимы названия": "apel'sin krasnyj ariadni аполлон® f1 alliance"
            },
            "Куст": {
                "Тип роста": "сильнорослый индетерминантный низкорослый детерминантный среднерослый сильнорослый,",
                "Высота куста, см": "В условиях зимних теплиц и пленочных теплицах 150-180 см в теплицы до 70-80",
                "Описание куста": "Высокорослый имеет много листьев, направленных вниз. мощный, компактный",
                "Положение плодов": "полупониклое пониклое торчащие вверх, опускающиеся к низу при наливе направлены",
                "Листья": "Зелёные, слабоморщинистые, зеленые средней длины, зелёные крупные, темно-зеленые, гладкие среднего размера, тёмно-зелёные, слабые морщиныстые средних размеров,",
                "Облиственность": "сильная обильная средняя высокая хорошая",
                "Количество плодов на кусте": "10-12 до 12 прочный стебель способен"
            },
            "Плоды": {
                "Форма плода": "Кубовидная трапециевидная",
                "Масса плода, г": "100-120 до 110 230-270 140-250 130-140 160-200 200 200-350 160-170 281 80 или 150-200",
                "Поверхность плода": "Гладкая, ребристая, сильноглянцевая гладкая и",
                "Толщина стенки плода, мм": "5-7 5-8 мм 8 около 5 5-6 до",
                "Характеристика плода по толщине стенки": "толстостенный стенки средней толщины",
                "Мякоть (консистенция)": "Сочная мясистая плотная плотная, очень сочная",
                "Размер плода": "средний или крупный",
                "Размер плода, см": "8 х 14 см длиной 20-25 12-14 6-7 10 12 длина до 15 7",
                "Окраска плода": "В технической стадии спелости окраска становится более ярко-оранжевой, в биологической - желтовато-белой, а также оранжево-красной. Это цвет слоновой кости, с которым можно будет работать только после созревания.",
                "Количество камер": "3 2 4 2-3",
                "Вкус": "хороший сладкий, сладкий и",
                "Аромат": "ароматный фрукт",
                "Состав": "Содержание аскорбиновой кислоты в плодах высокая концентрация калия, натрия, железа, цинка, фосфора и витаминов группы в, а, с",
                "Лежкость": "хорошо хранятся плоды",
                "Кожица": "крепкая с привлекательным блеском сильноглянцевая сильно глянцевая"
            },
            "Выращивание": {
                "Посев на рассаду": "февраль - март в феврале-марте марте-апрелье январь-март начале месяца для тепличного",
                "Схема посадки": "5-7 растений на 1 кв.м, весенние пленочные теплицы – 5 шт./м2, допустимо 4 растения на м2 при малообъемной технологии 30 х 30 см, а весенних пленочных теплицах – до 5-6 растений. При этом плотность посадки в 50-60 см между лунками не превышает 3 растения/",
                "Регионы выращивания": "Все регионы пригодны для возделывания на территории всей страны культивируется в алтайском крае,",
                "Устойчивость к вирусу табачной мозаики (ВТМ)": "толерантен высокая",
                "Подкормка": "Удобрения минеральными и органическими удобрениями раз в неделю проводят опрыскивание растений раствором комплексных микроэлементов не больше",
                "Полив": "Нечастый обильный теплой водой нечастый, обильный,",
                "Устойчивость к болезням и вредителям": "устойчив к вирусам, черной бактериальной пятнистости хороший иммунитет",
                "Устойчивость к вершинной гнили плодов": "высокая устойчивость незначительно поражается",
                "Устойчивость к неблагоприятным погодным условиям": "стрессоустойчив не любит скачков температуры, холодных дождей и полива",
                "Сроки высадки рассады в открытый грунт": "В июне-июне в возрасте 60-70 дней начале июня",
                "Сроки высадки рассады под пленку, в теплицу, парник": "В возрасте 60-65 дней в мае-июне",
                "Засухоустойчивость": "высокая засухоустойчивый отлично переносит засуху",
                "Местоположение": "Солнце, полутень предпочитает солнечные участки солнце хорошо",
                "Формирование": "кустик обрезают, чтобы он ветвился в 2-3 стебля",
                "Почва": "лучше выбирать лёгкую землю грунт должен быть",
                "Устойчивость к вертициллезному увяданию": "толерантен",
                "Холодостойкость": "выдерживает похолодания стойко переносит заморозки",
                "Жаростойкость": "отлично переносит жару жароустойчивый хорошо справляется с периодами жары",
                "Устойчивость к растрескиванию": "устойчив",
                "Устойчивость к вирусу бронзовости": "устойчив"
            },
            "Созревание": {
                "Количество дней от всходов до плодоношения": "110-120 дней от высадки рассады до плодоношения 110-110 технической спелости 45-55 (до биологической 80-110), техническая спелость — на 150-й день,",
                "Сроки созревания": "раннеспелый позднеспелый среднеспелый среднеранний поздний",
                "Период созревания": "Июль - август июль-сентябрь с"
            },
            "Описание сорта": "Сладкий перец, который можно выращивать как в теплице, так и на открытом грунте, отличается высокой урожайностью и долгим сроком хранения. Это не только овощная, но и декоративная культура, которая может быть использована для приготовления овощного витаминного салата. Этот сорт является частью линейки «вкуснятина» от торговой марки «Русский огород». Гибридный сладкий перец, разработанный в нидерландах и допущенный к использованию в 2018 году, является одним из самых популярных среди огородников. Этот сорт отличается высокой урожайностью и превосходными вкусовыми качествами, а также обладает высоким урожайным качеством. Это уже второй сорт, который входит в российский рынок. Сладкий перец – это гибридный сорт сладкого перца, разработанный авторами Лукьяненко анатолием никитовичем, дубининым сергеем владимировичем и дубининой ириной николаевной на базе ооо «агрофирма седек». Этот сорт может быть выращиваться как в теплицах, так и в открытом грунте, а также в теплице, где он может достигать 6,8-7,0 кг/кв. м. Перец али-баба является универсальной культурой для выращивания на грядках, в летних и зимних теплицах, а также подходит для всех видов переработки. Садоводы отмечают ранний урожай культуры,",
            "Характеристика внешнего вида растения и плодов": "Сорт перца аден является одним из самых популярных в России сортов, которые можно хранить до месяца в прохладном месте, а также для транспортировки и последующей продажи. Этот сорт обладает мощным и компактным, но устойчивым к различным погодным условиям, и отличается хорошей устойчивостью к климатическим условиям и обеспечивает хорошую устойчивость к влажным условиям. Сорт перца является среднерослым и может достигать высоты 60-70 см. На одном кусте может сформироваться от 25 до 35 перцев, а на каждом кусте созревают 10-15 плодов. В настоящее время этот сорт обладает обильным плодоношением и не сминается при транспортировке. Для того чтобы сохранить высокий товарный вид, ему придется позаботиться о здоровье. Алтайский перц является низкорослым детерминантным растением, достигающим высоты от 50 до 60 см в открытом грунте и до 120—150 см в теплице. Этот сорт отличается сильным ростом, а в биологической зрелости его окраска меняется от светло-зеленой в технической и биологической спелости до темно-красной. Для того чтобы выращивать это растение, нужно провести его на балконе. Перец представляет собой среднерослое растение с полураскидистым кустом и хорошо разветвленной корневой системой. Это среднеплодная разновидность, относящаяся к кустарниковым видам, а также к среднестенным. Для этого можно использовать перечную культуру алладин, которая является среднеплодной разновидностью, считают эксперты. Перец аллигатор является одним из самых популярных в мире овощей, которые можно употреблять в свежем виде и заморозки. Этот сорт обладает хорошей транспортабельностью и продолжительной лежкостью. Для этого можно будет использовать его для приготовления мороженого, а также для того, чтобы сохранить качества овоща.",
            "Назначение и вкусовые качества": "Перец али-баба – отличный ингредиент для приготовления горячих блюд домашней кулинарии, а также хорош для консервирования и замораживания. Этот сорт является одним из самых популярных в мире овощей, которые можно употреблять как в свежем виде, так и в замороженном виде. Для этого можно использовать перец аннушка, который отличается сочной мякотью и ароматом. Собранный урожай является одним из самых популярных сортов перца на рынке. его можно употреблять в свежем виде, добавлять в холодные и горячие блюда, мариновать, замораживать, а также перерабатывать на соусы, заправки, например, лечо. Это отличный выбор для тех, кто предпочитает более мягкий вкус. Перец является одним из самых популярных продуктов для приготовления различных блюд. Этот сорт обладает высоким содержанием сахаров, витамина с и микроэлементов, что делает его идеальным ингредиентом для любых видов переработки, консервирования и заморозки. Это отличное назначение для всех видов употребления, в том числе цельноплодного.",
            "Сроки созревания": "Урожай можно снимать уже через несколько дней после высевания семян. Это означает, что вы сможете наслаждаться урожаем уже в середине лета. Перец аметист является среднеспелым сортом, который начинает плодоносить через 110-120 дней, а с момента появления всходов до плодоношения проходит около 110 дней. Впрочем, это не значит, что его можно будет использовать для выращивания в любых регионах РФ, в том числе и в этом регионе, где можно выращивать овощи",
            "Выращивание и уход": "Перец может быть выращиван как в теплице, так и на открытом грунте. для получения хорошего урожая необходимо регулярно проводить обработку от вредителей и болезней. Для этого нужно обеспечить его правильным поливом и подкормкой, а также правильное местоположение для посева семян. Чтобы получить хороший урожай, нужно подготовиться к потеплению. Перец абрикосовая фаворитка может быть выращен как в теплицах, так и на открытом грунте. Для достижения высоких урожаев необходимо следить за правильным поливом и подкормкой растений, а также борьбой с вредителями и болезнями. При этом для обеспечения хорошего урожая необходимо регулярно подкармливать комплексными минеральными удобрениями. Выращивание перца в теплицах и в открытом грунте является одним из самых продуктивных методов выращивания. Для этого нужно подготовить почву, добавив органические удобрения и минеральные компоненты для овощей. При этом для того, чтобы улучшить урожай, нужно внимательно следить за влажностью и освещением, а также правильно подкормить растения. Для получения богатого урожая нужно соблюдать простые правила выращивания сладкого перца. Для этого необходимо провести регулярные поливы, подкормки и мульчирование, а также обязательное пасынкование, профилактика вирусов и грибков. При этом для того, чтобы получить хороший урожай, нужно правильно подготовить почву, обеспечив ее плодородностью и качеством. Перец аллигатор выращивается как в теплицах, так и на открытом грунте. для получения богатого урожая необходимо обеспечить достаточным количеством света, тепла и влаги, а также подкармливать его комплексными удобрениями. Для того, чтобы получить хороший урожай, нужно подготовить грунт для его роста и развития. Впрочем, для этого нужно правильно выращивать перец. Выращивание перца алладин можно проводить чаще, чем в домашнем хозяйстве, а также в теплицах и на открытом грунте. Для этого нужно следить за тем, чтобы корневая система растений не заболела черной ножкой, и для этого необходимо прорыхлить почву вокруг саженцев и убрать сорняки. Впрочем, для того чтобы растения укоренились, нужно не переусердствовать с процедурой полива. Перец али-баба может быть выращиван в теплицах и открытом грунте. Для этого необходимо обеспечить ему достаточное количество света и воздухопроницаемого субстрата, а также подкармливать его комплексными удобрениями, которые помогут достичь высокой урожайности и качества плодов. При этом перец английский сапог предпочитает солнечное место и хорошо дренированный почвенный состав. Для успешного выращивания аннушка необходимо подготовить все необходимые материалы, которые необходимы для его роста и развития. Для этого нужно подготовить рассадные ящики и грунт, а также подготовить грунт и семена. для этого необходимо хорошо прогреть почву, чтобы обеспечить достаточное количество влаги для растения. При этом растение нуждается в достаточном количестве влаги. Перец адмирал ушаков можно выращивать в теплицах и открытом грунте. для этого нужно подготовить почву, хорошо освещенное местоположение и регулярный полив. Для этого необходимо обеспечить достаточное количество света и тепла, а также следить за состоянием почвы и уходом за растением. альянс может быть выращиван в любых климатических условиях. Перец адмирал ушаков является устойчивым к болезням и вредителям, что делает его особенно ценным для тех, кто живет в холодных климатических условиях. Для получения высоких урожаев необходимо обеспечить ему достаточное количество света и тепла, а также подкармливать его специальными удобрениями.",
            "Устойчивость к заболеваниям и вредителям": "Перец алладин устойчив к вирусу табачной мозаики, а также может поражаться вершинной гнилью. для профилактики и лечения этого растения нужно правильно ухаживать за кустиками. Для того, чтобы не допустить атаки вредителей и предотвратить их появление, нужно провести правильное рыхление и поливать растения умеренно. Впрочем, для этого нужно соблюдать агротехнику, исключающую дефицит кальция и магния.",
            "Урожайность": "В тепличных условиях можно собрать около 8 кг овощей, а с 1 кв. метра можно снять около 5 кг острых перцев. Урожайность этого сорта очень высокая, однако в открытом грунте его урожай может быть выше, чем в стеклянных теплицах. При правильной агротехнике с 1 м2 насаждений можно получить около 10 кг плодов.",
            "Схема посадки": "На 1 кв. м можно располагать до 7-8 перечных кустов. для этого необходимо соблюдать плотность и расстояние между кустиками, чтобы обеспечить уход растению, а также обеспечить ему доступ воздуха, влаги, тепла и света.",
            "Требования к почве": "Перцы предпочитают вспушенный, питательный, воздухопроницаемый и влагоемкий грунт с нейтральной или пониженной кислотностью. растение реагирует на смену почвы и не переносит застоя воды в почве.",
            "Обзор отзывов": "Сорт агаповский лучше растет в теплице и в открытом грунте, но его урожайность и габариты куста чуть меньше, чем на первом взгляде, а значит, слишком требователен для того, чтобы купить хороший урожай. Впрочем, многие считают, что данный сорт стоит рассмотреть всем, кто ищет острый, ",
            "История выведения": "Сладкий перец арамис – один из последних достижений отечественных селекционеров из агрофирмы «седек». новый сорт занесен в госреестр рф в 2019 году и допущен для культивирования практически на всей территории страны – от центрального до дальневосточного и уральского регионов.",
            "Необходимые климатические условия": "Перец адмирал – это теплолюбивое растение, которое переносит непродолжительную засуху, устойчиво к температурным колебаниям, затяжной жаре и легкой затененности. Для успешного произрастания растение рекомендуется высаживать на участке, где постоянно солнечно, светло, есть защита от сквозняков.",
            "Регионы выращивания": "В теплых регионах можно высаживать болгарский перц, антей и болгарского перца. растения прекрасно себя чувствуют не только в теплом, но умеренном"
        },
        "labels": {
            "WateringNeed": "Редкий полив",
            "LightNeed": "Яркое солнце",
            "RipeningPeriod": "110-120 дней",
            "Fertilizer": [
                "минеральные",
                "органические",
                "комплексные"
            ]
        }
    },
    {
        "id": "601|||614|||1147|||1148|||1149|||1150|||1151|||1152|||1153|||1154|||1155|||1156|||1157|||1158|||1159|||1160|||1161|||1162|||1163|||1164|||1165|||1166|||1167|||1168|||1169|||1170|||1171|||1172|||1173|||1174|||1175|||1176|||1177|||1178|||1179|||1180|||1181|||1182|||1183|||1184|||1185|||1186|||2245",
        "plant_type": "luk",
        "sections": {
            "Основные характеристики": {
                "Синонимы названия": "испанский чеснок, египетский",
                "Назначение": "Универсальное, для употребления в свежем виде, на зелень (на перо) идеален для использования в рабатках, комбинированных клумбах и альпийских горках универсальное, салатный и для заморозки, на перо — универсальное для применения в рабатаках, миксбордерах и комбинированных",
                "Подходит для срезки": "да",
                "Авторы": "Белорусская селекция дубинин с. в., дубинина и. н., лукьяненко а.н. (ооо «агрофирма «седек») клименко м.г., максимов с.в., ооо агрофирма поиск» такii seeds, чехия моravoseed, Чехия гавриш с.ф., тико е.а., зао «семко» лтд, алексеев юрий бор",
                "Вид": "порей батун шалот шнитт репчатый",
                "Категория": "гибрид",
                "Урожайность": "хорошая стабильная высокоурожайный",
                "Средняя урожайность": "Урожайность репки в первый год достигает 200 г, на уровне стандартов дакапо f1 и варес f1, а в следующем году - до 200 г с одного растения. При этом его урожайность может составить около 2 кг/кв.м.",
                "Многолетний": "да",
                "Год допущения к использованию": "1993 2014 1999 1981 2008 2010 2015 2017 2011",
                "Вызреваемость": "Перед уборкой 98%, после дозаривания 100%, после дозревания 80-90% и дозараивания 98% в среднем для взрослых и старших видов семенов высокая: перед очисткой 80%,",
                "Декоративность": "нет",
                "Транспортабельность": "высокая"
            },
            "Растение": {
                "Высота": "высокорослое",
                "Высота, см": "80-150",
                "Листья": "6-8 шт., шириной 2-10 см, длиной до 60 ремневидные, по краю",
                "Цвет листьев": "сизые",
                "Стрелки": "длинные",
                "Форма соцветий": "зонтиковидное",
                "Цвет соцветий": "светло-фиолетовый",
                "Форма цветочков": "звездочки",
                "Количество лепестков в цветочках": "6",
                "Плотность соцветия": "плотное",
                "Тип цветка": "немахровый",
                "Розетка листьев": "Высокорослое очень сильная прямостоящая с хорошим восковым",
                "Окраска листьев": "темно-зеленые со слабым и средней интенсивности восковым налетом серо-зеленая с",
                "Вкус листьев": "сладкий полуострый слабоострый",
                "Высота стрелок": "40-50 см 50-60 60-80 до",
                "Наличие луковицы": "Ярко выраженная луковица отсутствует",
                "Текстура листьев": "сочные,",
                "Число стрелок": "2-5",
                "Содержание витамина С в зелени": "до 125 мг% 150 мг на 100 г сырого",
                "Наличие стрелки": "стрелкующийся",
                "Высота стебля, см": "100",
                "Ширина листа, см": "0,5-1"
            },
            "Выращивание": {
                "Особенности выращивания": "Выращивание на репку в однолетней культуре из севка рекомендуется для выращивания в однолетних и многолетних культурах для получения длинной отбеленной стебленожки рекомендуется при подзимнем посеве ряды мульчируют перегноем или торфом для того, чтобы получить длинную отбеленную стебленьку.",
                "Полив": "Обильный полив для лука должен быть регулярным, чтобы не допускать пересыхания почвы после посева умеренный, а не столь обильный, как для обыкновенного лука; для этого требуется не",
                "Зимостойкость": "очень морозостойкий, способен",
                "Возможность посадки под зиму": "да",
                "Схема посева": "20 х см борозды для посадки на расстоянии 15 или 7х35 между рядами -",
                "Схема посадки севка": "15х15 см 5-7x10-15 расстояние между луковичками и",
                "Местоположение": "хорошо освещенные участки для открытого грунта, солнечных мест освещаемые",
                "Выращивание через рассаду": "для выращивания в однолетней культуре рекомендуется выращивать через рассаду получения более раннего",
                "Почва": "В любой почве, у которой рн выше 5,5 не подходят под посадку лука, стоит выбирать кислый грунт, а также рыхлая, плодородная, дренированная и суглинистая почва, богатая микроэлементами питания и воздухопроница",
                "Регионы выращивания": "Северный, северо-западный, центральный, волго-вятский, цчо, средневолжский, нижневолжский, уральский для всех зон возделывания культуры московская область, большая часть России, северные и",
                "Устойчивость к неблагоприятным погодным условиям": "устойчив к засухе хорошо переносит периоды засухи повышенная устойчивость",
                "Устойчивость к болезням и вредителям": "устойчивость к вирусным заболеваниям не поражался устойчив атакам",
                "Устойчивость к пероноспорозу (ложная мучнистая роса)": "сильно поражается",
                "Устойчивость к поражению луковой мухой": "сильно поражается",
                "Особенности выращивания на зелень": "Зеленое перо используется для получения суперранней продукции зеленого пере с ранней весны до поздней осени, а",
                "Норма высадки рассады": "20 растений на 1 кв.м семя каждые 6 дюймов 40х25 см 1,0-1,2 г/м2, рекомендуемое",
                "Устойчивость к грибковым заболеваниям": "устойчив",
                "Устойчивость к шейковой гнили": "хорошая устойчивость",
                "Сроки посадки": "посадка под зиму (сентябрь, октябрь, ноябрь) или совсем ранняя",
                "Схема посадки": "расстояние между отдельными растениями не менее 25",
                "Способы размножения": "детками, годовыми однозубками, отдельными"
            },
            "Цветение": {
                "Период цветения": "май-июнь",
                "Продолжительность цветения": "около 2",
                "Особенности цветения": "обильное"
            },
            "Общее описание": "Афлатунский лук является многолетним травянистым растением, относящимся к семейству луковых. его можно подкармливать различными удобрениями и пита",
            "Популярные виды и сорта": "В настоящее время насчитывается более 400 сортов и видов декоративного лука. они отличаются по множеству разных признаков и свойств. Если классифицировать подобные культуры с точки зрения применения в ландшафтном дизайне, то стоит разделить их по параметру высоты.",
            "Посадка": "В ближайшее время можно будет посадить афлатунский лук, а также его семечки, луковицы и другие растения. Для этого нужно определиться с оптимальным посадочным материалом, который можно использовать в весенний сезон.",
            "Уход": "Выращивание афлатунского лука предполагает грамотную",
            "Советы и рекомендации": "Декоративный афлатунский лук можно высаживать луковицами или семенами, однако для того, чтобы растение выросло максимально высоким и нарядным, стоит вооружиться рядом полезных советов и советов. Если для этого используется магазинная подкормка, то луковички должны быть закаливаны в холодильнике.",
            "Описание": "Сорт лука моли — многолетняя культура, относящаяся к семейству лилейных. Эта культура широко встречается на территории России и в Европе, а также в Европе.",
            "Размножение": "Для разведения золотого чеснока можно использовать несколько методов, которые позволяют полностью обновить культуру, а также размножить его детками. Для этого нужно делать раз в 15 лет, однако не стоит бояться загущенности, поскольку в этом случае придется дожидаться 4 года.",
            "Применение": "Декоративный лук моли можно сажать вместе с другими видами растений, а также можно совмещать с другим видом насаждений. Однако стоит помнить, что большое количество таких растений будет издавать особенный аромат, который не всем понравится.",
            "Луковица": {
                "Форма": "цилиндрическая ромбическая округло-кубастая или округлая формы может быть",
                "Масса луковицы, г": "При выращивании рассадой плоды имеют вес до 500 г, а на грядках – 400 г. при прямом посеве",
                "Окраска сухих чешуй": "желтая белая золотисто-бронзового цвета золотистая",
                "Вкус": "нежный полуострый нежный,",
                "Окраска сочных чешуй": "белая с зеленоватым оттенком красноватая белоснежная или",
                "Размер луковицы": "некрупный небольшой крупный",
                "Плотность": "плотная",
                "Гнездность (зачатковость)": "среднегнездный одно-, двухзачатковый малогнёздный средняя многогнездный многозачатковый трехзачатковый однозачатковый одно- малогнездный",
                "Количество луковиц в гнезде": "1-2 2-4 5-7 4-8 2 более 10 2-3",
                "Выравненность": "очень выровненные луковицы хорошая",
                "Хранение": "После уборки песком и в течение 7 месяцев до 3 лет июня",
                "Лежкость": "хорошая пригоден для хранения",
                "Срастание сухих чешуй с сочными": "прочное",
                "Состав": "Содержание сухих веществ 17,0-18,6%, общего сахара",
                "Число зубков": "4-8"
            },
            "Созревание": {
                "Сроки созревания": "среднеспелый среднепоздний в конце",
                "Период от всходов до получения урожая": "110-115",
                "Период от всходов до массового полегания пера": "128-148"
            },
            "Описание сорта": "Российские огородники выращивают репчатый лук бессоновский местный, который относится к группе растений с ранним сроком созревания и является одним из самых популярных видов лука в мире. Этот гибрид уже успел завоевать довольно широкое распространение среди огородников по всему миру, а также имеет высокую урожайность и стабильность показателей. Сортовые разновидности лука можно выращивать на приусадебных участках, в том числе и на зелень. Это один из самых популярных видов лука, разработанный авторами ооо «агрофирма поиск» и разработан компанией syngenta seeds b. v. и допущенный к использованию в 2010 году. Этот сорт может быть использован для приготовления различных блюд, так и в салатах. В ближайшее время в России может появиться новый сорт лука-порея, который можно использовать для приготовления салатов, замораживания или выращивать на зелень. Этот сорт относится к двулетним культурам, которые являются раннеспелыми и устойчивыми к болезням и вредителям, а также обладает высокой урожайностью и высокой вызреваемостью. Лук брунсвик – это репчатый сорт, который может использоваться как для консервирования и консервирования. Это очень хороший показатель, поэтому его вызреваемость составляет 89-95%, что является хорошим показателем для употребления в свежем виде.",
            "Характеристика внешнего вида растения и луковиц": "Сорт ветразя – острый сорт универсального назначения, выращиваемый во многих регионах страны. Этот сорт считается многогнездным и обладает отличными характеристиками, среди которых: окраска сухих чешуек – желтая, а сочные чешуйки – белые. В настоящее время этот сорт является одним из самых популярных в России сортов, вырастающих в России. Луковицы этого сорта являются очень популярными для употребления в качестве ингредиента для приготовления различных блюд. Этот вид лука является многолетним растением и имеет широкую розетку листьев темно-зеленых и сочных и нежных листьев, а вкус его продукта полуострый, что делает его универсальным продуктом для использования в блюдах. Сорт лука-порея имеет округлую форму, массу которой составляет от 70 до 100 граммов, а окраска сухих чешуек – белая с зеленоватым оттенком. Этот сорт используется для употребления в свежем виде, на зелень и на перо. Для заморозки этот сорт является одним из самых популярных в мире сортов лука. Луковицы веста являются одним из самых популярных сортов овощеводства, которые относятся к среднеплодным, а также к крупноплодным. Этот сорт обладает очень сильной прямостоящей розетки листьев с хорошим восковым налетом, и может храниться до 11-12 месяцев в прохладном и проветриваемом помещении.",
            "Выращивание и уход": "Уход за луком в открытом грунте предполагает регулярный полив и подкормку. Для получения хорошего урожая нужно выбрать удобренный и хорошо дренированный грунт, а также хорошо прогретое грунтовое покрытие. Это значит, что для того, чтобы получить хороший урожай, нужно следить за состоянием почвы и удобрениями. Для выращивания лука альбион можно использовать хорошо освещенные места на грядке или в теплице. для того, чтобы получить урожай, необходимо подготовить почву и подкормить растения минеральными удобрениями, а также правильно подготовить грунт. Для того чтобы его выращивать, необходимо провести профилактику заболеваний и профилактические мероприятия. Выращивание лука богатырь не требует особых усилий или специальных условий. Для этого нужно прополка и рыхление почвы, а также подкармливать растения специальными удобрениями для его выращивания. Особенно полезно этот сорт, который часто выращивают в однолетней культуре, и не терпит «конкурентов», которые забирают из верхнего слоя почвы питательные вещества. Для выращивания лука валдай и белое перо необходимо выбирать местоположение на солнечной и сухой земле. для этого нужно подготовить прозрачные емкости, наполнить стаканчики некислой, легкой и питательной почвы, а также хорошо дренированную почву с нейтральным или слабокислым ph. Для того, чтобы повысить урожайность лука, необходимо провести регулярное окучивание. Уход за луком-порей очень важен, но его необходимо осуществлять на регулярной основе, иначе хорошего результата не добиться. Для того чтобы не дать распространиться вредителям и болезням, необходимо позаботиться о чистоте грядок, а также о том, чтобы улучшить качество и качество урожая. Если лето будет жарким и сухим, то для его роста нужно подготовиться к зиме. Для успешного выращивания лука великоустюгский можно использовать как для приготовления блюд, так и для консервации или заморозки. Для этого нужна рыхлая почва и подкормка минеральными удобрениями, а также прополка междурядий, рыхление грунта после полива, профилактика болезней и укрепление иммунитета овощей. Если лето выдалось дождливым, его можно выращивать в подвале. Для успешного выращивания лука восторг рекомендуется использовать минеральные или органические составы, а также аммиачный раствор. Срок созревания этого сорта составляет около 100 дней после уборки урожая. Для этого необходимо выбрать подходящее место для посадки и рыхлить землю. для того, чтобы луковицы стали зрелыми, необходимо принимать меры для защиты от белокрылки. Для выращивания лука в открытый грунт необходимо выбирать плодородную почву, а также хорошо освещенные места, где растение будет получать достаточно солнечного света. Для этого необходимо провести регулярный полив и подкармливать его комплексными удобрениями, содержащими все необходимые элементы питания. При этом для того, чтобы избавиться от болезней и вредителей, необходима рыхлая, плодородная почва. Для выращивания лука бастион и аристократического лука необходимо провести предпосевную обработку почвы, чтобы обеспечить растению достаточное количество влаги для начала роста. Для этого нужно следить за температурой, влажностью и качеством почвы. для этого необходимо правильно выбирать место для посева лука, которое должно быть защищено от сквозняков и ветров. Для выращивания лука визион можно использовать как для домашнего потребления, так и для продажи на рынке. Для этого нужна плодородная дренированная почва, а также регулярный полив и солнечное местоположение, чтобы обеспечить оптимальные условия для развития лука. для этого необходимо выбирать почву, которая будет содержать достаточное количество питательных веществ.",
            "Назначение и вкусовые качества": "В сегодняшнем обзоре самых популярных и популярных сортов кулинарии можно узнать о том, какие овощи можно употреблять для приготовления блюд, в том числе и для консервирования, а также в качестве заправки к бутербродам и сэндвичам. Впрочем, не все они являются самыми популярными в мире для того, чтобы избавиться от проблем со здоровьем.",
            "Урожайность": "Сорт лука-шалота отличается высоким показателем урожайности, а веста относится к высокоурожайным сортам. В среднем с 1 кв. м засаженной территории можно собрать в среднем по 1,6 кг луковиц с каждого квадратного метра.",
            "История выведения": "В российском реестре допущенных овощных культур в 2014 году внесен бамбергский грушевидной лук. Это уже второй сорт, выведенный японскими учеными в средиземноморье, а сейчас его можно выращивать в открытых грунтах.",
            "Регионы выращивания": "Сорт бамбергера успешно культивируют на территории московской области, а также в других регионах РФ, в том числе с умеренным и холодным климатом. аристократ отличается особой морозостойкостью, он может выдерживать температуру до -20 градусов, поэтому его допустимо выращивать во многих регионах.",
            "Требования к почве": "В апреле можно будет выращивать лук, а осенью его можно посадить на рыхлых, плодородных, дышащих и слабокислых почвах. Для этого стоит позаботиться о выборе участка, если планируется получение обильного урожая.",
            "Сроки посадки семенами, севком и рассадой": "В ближайшее время можно высадить в открытый грунт батун, репку и репку. Лучше всего его высаживать в весеннее время, когда почва будет прогретой, а также в течение нескольких дней.",
            "Необходимые климатические условия": "Лук-шалот банановый гигант хорошо переносит разнообразные климатические условия: засуху, влажность, заморозки. апрельский является морозостойким овощем, хорошо адаптирован для выращивания в сложных климатических условиях",
            "Устойчивость к заболеваниям и вредителям": "апрельский лук ветразь обладает высоким иммунитетом и устойчивостью к болезням и вредителям, а также устойчив к грибковым заболеваниям, например, мучнистой росой, тли и нематодой. Для избавления от болезней можно использовать специальные составы, которые позволят уничтожить зараженные экземпляры и сжечь их. для борьбы с этим растением нужно соблюдать правила агротехники, периодически проводить обработку семян перед посадкой.",
            "Обзор отзывов": "Большинство дачников и огородников отмечают отличные вкусовые качества и высокую урожайность лука бамбергера, а также его неприхотливость в уходе. Многие дачники утверждают, что этот сорт очень популярен среди европейских фермеров, однако многие огородники считают этот вид очень полезным для домашнего хозяйства.",
            "История происхождения": "рокамболь известен уже очень давно, а в России он известен с xix века под названием скорода. В России его называют причесночным луком и присушенном луком.",
            "Сорта": "В российском семенном реестре внесен один из самых популярных сортов лука причесночного, «жемчуг». «белый слон» получил патент на его выращивание для выращивания в сибире, однако в реестр внесен единственный сорт, который обладает отменными вкусовыми качествами.",
            "Уход при выращивании": "рокамболь считают непривередливым растением, и если правильно его выращивать, то большой урожай вам будет",
            "Болезни и вредители": "Для получения наибольшего урожая нужно проводить профилактику и лечение от следующих заболеваний и вредителей, которые могут привести к гибели всех урожаев. Для этого нужно бороться с ржавчиной, белой гнилью и нематодой.",
            "Сбор и хранение": "Уход с грядки рокамболя может стать первым этапом получения хорошего урожая, который можно получить при правильном уходе.",
            "Интересные факты": "За время выращивания культуры на участке садоводы отметили несколько интересных фактов: головка рокамболя имеет габариты примерно 6-10 см в окружности, масса составляет 200-400 г."
        },
        "labels": {
            "WateringNeed": "Регулярный полив",
            "LightNeed": "Яркое солнце",
            "RipeningPeriod": "110-120 дней",
            "Fertilizer": [
                "минеральные"
            ]
        }
    },
    {
        "id": "2211|||2212|||2213|||2214|||2215|||2216|||2217|||2218|||2219|||2220|||2221|||2222|||2223|||2224|||2225|||2226|||2227|||2228|||2229|||2230|||2231|||2232|||2233|||2234|||2235|||2236|||2237|||2238|||2239|||2240|||2241|||2242|||2243|||2244|||2246|||2247|||2248|||2249|||2250",
        "plant_type": "chesnok",
        "sections": {
            "Основные характеристики": {
                "Авторы": "Франция и испания сузан владимир григорьевич, гринберг елизавета григорьевна, а также компания inra и астраханский ю.а. кандоба а. в., мотова м.в., пивоваров в. п., хрюков в. о. нпф «",
                "Год допущения к использованию": "2008 1982 1978 2018 2017 2002 1999 2001 1993 2005 2015 1997",
                "Вид": "яровой",
                "Средняя урожайность": "До 0,9 кг/кв.м. до 0,8 кг/м2 2,2 т/га 11,7 ц/га 0,9-2,5 кг. м 4,5 с 1",
                "Урожайность": "хорошая сорт урожайный высокоурожайный выше средней отличная высокая средняя",
                "Назначение": "Для употребления в свежем виде, универсальное, для всех видов переработки универсальное консервирования применения домашнем",
                "Синонимы названия": "morado, morado de pedronera casablanca grigoriy"
            },
            "Растение": {
                "Наличие стрелки": "стрелкующийся не выпускает стрелки",
                "Длина листа, см": "34 59 273 до 40 более 100",
                "Ширина листа, см": "2,2 0,7-2,5 -3,5",
                "Окраска листьев": "Ярко-зелёная зеленые, восковой налет средней интенсивности ярко-зеленые с голубовато-сизым оттенком, с сильным восковым налетом тёмно-зеленая, с небольшим восковым налетом темно-зеленых, с слабым выраженным на",
                "Высота стебля, см": "80-100 20 до 100 80-85 70 от 80",
                "Форма цветочной стрелки": "с"
            },
            "Луковица": {
                "Форма": "округлая плоскоокруглая и эллиптическая",
                "Масса луковицы, г": "60-80-80-80-120 до 70-80 80-120 60-80 80-100 70-100 60-70 70-70 80-80",
                "Число зубков": "7-9 5-7 10-12 4-10 9-11 5-8",
                "Окраска сухих чешуй": "Голубо-фиолетовая сиреневато-белая белая с антоциановыми штрихами бледно-розовая с яркими фиолетовыми прожилками белая, с коричневым оттенком белая и грязно-серая с фиолетовым от",
                "Окраска сочных чешуй": "коричневые, мякоть белая кремовые с фиолетовым оттенком фиолетовая",
                "Окраска мякоти": "Светло-кремовая",
                "Вкус": "полуострый",
                "Срок хранения": "В течение 6 месяцев хранения - 80% до двух лет в нескольких более года 10",
                "Масса зубка, г": "18 15 4-6 20 15-20 до 25",
                "Аромат": "Яркий, насыщенный сильный, устойчивый ароматный",
                "Плотность": "очень плотная",
                "Состав": "Содержание сухого вещества 41%, общего сахара 23,3%, аскорбиновой кислоты 9 мг на 1 зубчик, аминокислоты и белки - 8% от свежей массы, микроэлементы – 170 млг/кг, эфирные масла – до 0,4%, сероазотосодержащего вещества – аллицина 0,3%, селен - 170 мл г/кг и селен – до 0,1%. Это более чем половина сухих веществ.",
                "Лежкость": "хорошая хорошо хранится очень отличная повышенная высокая 6",
                "Число сухих чешуй": "4-6 6 5-6 4-5 5 2-3 4",
                "Мякоть (консистенция)": "твердая, сочная плотная",
                "Размер луковицы": "очень крупная среднего размера крупный мелкая средняя",
                "Размер зубков": "мелкий средние мелкие крупные средний",
                "Выравненность": "луковицы выровненные"
            },
            "Выращивание": {
                "Сроки посадки": "Сентябрь-октябрь считается яровым, но его можно высаживать как весной, так и под зиму весной и ранней весной в сентябре или октябре осенью, а также под осень и зиму. Весна счита",
                "Регионы выращивания": "Все регионы россии районированы по всей стране цчо, северо-кавказский, средневолжский, нижневолжский, уральский, западно-сибирский, дальне",
                "Зимостойкость": "морозостойкий зимостойкий 3 зона (от-34°до-40°) высокая зимостоек не вымерзает зимой зимует",
                "Схема посадки": "На площади 110 кв.м. в среднем используют 10-12 кг луковиц 2 х 10 см, ширина междурядий 25-30 см, расстояние между рядами 15-20 см, глубина 5-8 см и расстояние в глубину – 6-8 см. Для этого используют лукови",
                "Почва": "Почва требовательна к плодородию, нужна нейтральная реакция, хорошо заправленная органическим и полным минеральным удобрением, рыхлая и дренированная почва с предварительным внесени",
                "Устойчивость к болезням и вредителям": "устойчив к поражению инфекцией восприимчив вирусу",
                "Устойчивость к фузариозу": "не поражается устойчив относительно",
                "Полив": "1 раз в неделю обильный и умеренный поливы можно будет только при",
                "Местоположение": "хорошо освещенные или частично затененные участки теплое солнечное место",
                "Способы размножения": "зубками, воздушными семенами, однозубковыми луковицами (получают",
                "Устойчивость к нематоде": "повышенная устойчив поражается слабее",
                "Устойчивость к грибковым заболеваниям": "устойчив",
                "Засухоустойчивость": "устойчив к воздушной засухе",
                "Устойчивость к бактериозу": "слабо",
                "Устойчивость к белой гнили": "слабо"
            },
            "Созревание": {
                "Сроки созревания": "среднеспелый",
                "Период от всходов до пожелтения листьев": "95-108 90-115"
            },
            "Описание сорта": "озимый чеснок, стрелкующийся, универсальный назначение, отличается высокой урожайностью и крупными луковицами. Это единственный из яровых сортов, склонных к стрелкованию, который выращивается в холодных регионах, а также является одним из самых популярных и популярных сортов в России. Для того чтобы избавиться от болезней и вредителей, можно использовать его в качестве альтернативы. Омский чеснок – это озимый сорт, который можно использовать как для консервирования, так и для коммерческого использования. Этот сорт относится к группе среднепоздних и отличается хорошей сохраняемостью при хранении. Это означает, что он может выполнять роль ярового, а также может быть использован для приготовления блюд и лечебных целей. озимый чеснок – это один из самых популярных в России сортов чеснока. Он обладает высокой лежкостью, которую сохраняет на 80% даже при хранении в течение полугода, а также имеет полуострый вкус, который делает его идеальным для использования в кулинарии и заготовках на зиму. При этом важно, чтобы на хранение были заложены головки без повреждений. На дачном участке, так и на профессиональной ферме выращива",
            "Характеристика внешнего вида растения и луковиц": "Чеснок еленовский является незаменимым ингредиентом для приготовления различных блюд, а также используется в народной медицине для профилактики простудных заболеваний и укрепления иммунитета. Этот сорт обладает полезными свойствами для здоровья и здоровья людей, в том числе для борьбы с простудными заболеваниями и профилактикой простуды. Сорт чеснока кировский имеет длинные листья, которые могут достигать высоты около 100 см. его количество составляет от 5 до 6 штук, а мякоть белая, плотная и хрустящая. Срок хранения этого сорта достигает до 7 месяцев, что позволяет использовать его в течение долгого времени. Это значит, что его употребление будет полезно для здоровья человека. Чеснок является незаменимым ингредиентом в кулинарии, а также может быть использован для приготовления соусов, маринадов, салатов и других блюд. Этот сорт обладает лечебными свойствами и широко применяется в народной медицине для профилактики и лечения различных заболеваний. При этом его можно описать как полуострый. Урожайность этого сорта является средней: при правильном уходе можно получить около 0.9 кг с квадратного метра посадок. Сорт кледор не образует стрелок, что упрощает процесс ухода и сбора урожая. Для этого нужно учитывать высокие содержание сухого вещества и аскорбиновой кислоты, а также высокий срок хранения чеснока. Сорт чеснока, обладающий характерными чертами, является одним из самых популярных в мире сортов, которые можно будет использовать в кулинарии для приготовления блюд. Для этого нужно использовать его в качестве источника питания, а также для изготовления продуктов, необходимых для улучшения его качества. В настоящее время его можно встретить только в этом сезоне. Урожайный чеснок – это не только крупный и урожайный продукт, но и полезный продукт, который содержит много витаминов и микроэлементов, которые необходимы для здоровья человека. Этот продукт является одним из самых полезных продуктов питания для человека, а также может быть использован при приготовлении различных блюд.",
            "Выращивание и уход": "Московский чеснок является одним из самых надежных сортов для выращивания на приусадебном участке. Этот озимый сорт может быть выращен на любых типах почвы, а также устойчив к грибковым заболеваниям. Для этого необходимо правильно ухаживать за растением и следить за уровнем влажности почвы и не допускать пересыхания почвы. В октябре и ноябре можно будет посадить еленовский чеснок в открытый грунт, а затем его подкармливают 3 раза за сезон. Это означает, что растение уже показывает ранние всходы и не нуждается во внесении дополнительных удобрений. Для этого нужно подготовиться к осеннему сезону, когда они начнут расти. Чеснок софиевский является одним из самых популярных видов для выращивания на приусадебном участке. Для получения хорошего урожая необходимо правильно подготовить почву, а также подкармливать растение минеральными удобрениями. При этом для получения высокого урожайности необходимо соблюдать правильный уход за растением и следить за состоянием почвы. Чесночный сеянец можно выращивать в домашних условиях. Для этого нужно обработать растение от болезней и вредителей, а также обработать его от насекомых-вредителей. Если чеснок вырастет в начале апреля, то его можно посадить на глубину 5-7 см в рыхлую и питательную почву, которая должна быть рыхлой и дренированной. Для успешного выращивания чеснока иссык-кульский гигант нужно правильно подготовить грунт, а не заливать водой. для того, чтобы сохранить урожай, нужно подготовить почву и обильно подкармливать его минеральными удобрениями. Для этого нужно обильно поливать и рыхлить грунт. Если чеснок будет выращиваться в домашних условиях, то в следующем году он может погибнуть при первых же заморозках. Чеснок антошка можно посадить на рыхлую, легкую, плодородную почву, а также в осеннюю и зимнюю погоду. Для этого нужно подготовить грядки и рыхлить почву. При этом для того, чтобы не повредить структуру растения, необходимо следить за уровнем влажности почвы и подкармливать растения комплексными удобрениями. Чеснок любовь можно выращивать в открытом грунте и в теплицах. Для этого нужно следить за состоянием почвы, а также правильно подкармливать минеральными удобрениями и удалять болезненные листья. для этого необходимо следовать определенным правилам, чтобы получить хороший урожай и не приобретать новых семян каждый год. Если чеснок будет расти на любой почве, то он будет выращиваться в любых условиях. Для успешного выращивания чеснока необходимо выбирать хорошо освещенное и защищенное от ветра место, чтобы сохранить высокую урожайность растения. Для этого необходимо провести подготовку грунта перед посадкой и хранить его в прохладном и сухом месте. При этом для достижения максимальной урожайности необходимо обеспечить достаточное количество влаги, особенно в период активного роста. В ближайшие месяцы можно будет выращивать чеснок григорий комаров. для этого нужно следовать определенным правилам выращивания и ухода за растением. Для этого необходимо следить за состоянием листьев, а также для того, чтобы получить хороший урожай, следует подготовить грядку и рыхлить почву. Впрочем, в этом случае растение будет нуждаться в регулярных обильных поливах и подкормках. Сибирский чеснок является отличным выбором для тех садоводов, которые ищут устойчивый к климатическим условиям сорт. Для успешного выращивания этого сорта необходимо соблюдение определенных агрономических условий для достижения максимальной урожайности. При этом важно следить за состоянием растений и принимать меры по борьбе с вредителями, а также борьбу с болезнями. В ближайшее время можно будет подкормить растения",
            "Назначение и вкусовые качества": "Чеснок богатырь может быть использован для приготовления различных блюд, в том числе для соусов и маринадов на зиму, а также для изготовления соусов, заправок для салатов и других видов переработки. Этот сорт можно использовать в качестве приправы к горячим блюдам.",
            "Урожайность": "В среднем с каждого квадратного метра добрыня приносит 2,1-2,5 кг чеснока, что указывает на высокую урожайность сорта. При точном соблюдении техники выращивания этот показатель может вырасти до 12,4 килограмма на 1 кв. м.",
            "Сроки посадки": "Сроки высадки чеснока в открытый грунт могут варьироваться в зависимости от климатических условий, а также от погодных условий. для этого озимый чеснок предназначен для озимой посадки, когда почва прогреется до +2 градусов цельсия.",
            "Требования к почве": "Лучший грунт для комсомольца, а также для чеснока, считают эксперты. Для того, чтобы его высадить на новых местах, грунт должен быть влажным и питательным. Это значит, что комсомолец любит расти на нейтральных, рыхлых, хорошо дренированных почвах.",
            "Необходимые климатические условия": "Чеснок зимостойкий, засухоустойчивый, не боится заморозков, хорошо выдерживает краткосрочную засуху. для своевременного вызревания нуждается в посадке на",
            "Устойчивость к заболеваниям и вредителям": "Сбор урожая чеснока происходит раньше, чем активизируются вредители. для профилактики болезней и вредителей достаточно профилактических мер, которые должны помочь растению избавиться от вредных насекомых, а также не допустить загущения грядок. Для того, чтобы сохранить хорошую урожайность, можно использовать ядовитые препараты.",
            "Регионы выращивания": "Сорт богатырь можно выращивать на территории средней полосы россии, а также на черноземах на юге страны. Он официально рекомендован для большинства регионов страны, в том числе уральского, северо-кавказского, волго-вятском, западно-сибирском, центральном федеральном округе.",
            "Обзор отзывов": "Сорт чеснока комсомолец, который выращивают дачники в прошлой осенью, получил положительные отзывы только у тех, кто уже успел вырастить его на своем участке. При этом многие огородники считают, что этот сорт очень полезен для домашнего хозяйства, а также отличается высоким иммунитетом и высокими урожайными качествами. Впрочем, в этом году его можно будет выращивать только в домашних условиях.",
            "История выведения": "В российский государственный реестр еленовский внесен сорт любаши — одной из самых популярных для отечественной культуры грибковых заболеваний, а также устойчивость к грибковым заболеваниям."
        },
        "labels": {
            "WateringNeed": "Редкий полив",
            "LightNeed": "Яркое солнце",
            "RipeningPeriod": "90-100 дней",
            "Fertilizer": [
                "минеральные"
            ]
        }
    },
    {
        "id": "2282|||2283|||2284|||2285|||2286|||2287|||2288|||2289|||2290|||2291|||2292|||2293|||2294|||2295|||2296|||2297|||2298|||2299|||2300|||2301|||2302|||2303|||2304|||2305|||2306|||2307|||2308|||2309|||2310|||2311|||2312|||2313|||2314|||2315|||2316|||2317|||2318|||2319|||2320|||2321",
        "plant_type": "yabloni",
        "sections": {
            "Общие характеристики": {
                "Авторы": "Сибирский нии садоводства и виноградарства, а. в. болоняева и.п. калинина, т.ф. корниенко, е. с. орехова, г.в. чупина, ниисс им. м.а. лисавенко. испытатель в особо сложных условиях садовод-любитель аксёнов с.и. исаев, оОО «агроном-сад» и ооо «сады белогорья» в Нижнем Новгороде.",
                "Появился при скрещивании": "Сеянец «банан зимний» от свободного опыления сортов ранетка ермолаева и джонаред. апорт х голден делишес редфри х папировка тетраплоидная алтайское бархатное х феникс алтайский х бельфлер-китайка х белорусское малиновое х шампанское.",
                "Урожайность": "Средняя урожайность за 5 лет составила 144 ц/га, максимальная – до 30 кг с дерева в среднем на протяжении 5 лет. Средний урожай - 56 кг, максимальный – до 200 кг. Это более чем половина урожайного показателя в регионе, где можно получать до 25 кг ежегодно.",
                "Транспортабельные яблоки": "да",
                "Товарность": "Хорошая до 76% 85-90% плодов",
                "Скороплодность": "скороплодная выше средней очень среднеплодная высокая низкая",
                "Колонновидная": "нет",
                "Синонимы названия": "дукштас авенуриуса",
                "Декоративная": "нет"
            },
            "Дерево": {
                "Крона": "Большая мощная с разветвлениями округлая крона средней густоты округлая, компактная и немного загущенная овальная или широкопирамидальная, с годами становится широкоовальной, шаровидной и даже раскидистой округло-продолговатой округлой кроной.",
                "Листья": "Средние, яйцевидные, короткозаостренные, зеленые, слегка морщинистые, матовые, с грубой нервацией, а также с пильчато-городчатыми краями и неровными краями средние, продолговатые, овальные или яйцевидной формы, с заостренным основанием и явно выраженным кончиком.",
                "Ветви": "Скелетные ветви отходят от ствола под прямым углом, расположены компактно, концы направлены вверх, скелетные и поникающие могут отходить от ствала под углом в 60 градусов. Основные скелетные клетки и скелеты обычно располагаются под прямыми углами, но всегда приподняты кверху.",
                "Побеги": "Большинство из них расположены компактно, чаще прямые, слабоопушенные, слегка изогнутые, коричневые, слабо опушенные и голые. Особенно часто в этом случае наблюдается слабая изогнутость и коленчатость, а также короткие междоузлии.",
                "Цветки": "Розоватые, блюдцевидные, с короткой неопушенной колонкой пестиков, слегка опушенные, чашевидной формы, лепестки белого цвета с зеленоватым оттенком, удлиненно-овальные, крупноволнистые по",
                "Высота": "На карликовом подвое — около 2 метров 2,5-3 м до 4 в среднем от 3 15 на"
            },
            "Плоды": {
                "Назначение": "для сока в свежем виде, маринование, приготовление компотов, мочение и варенья универсальное универсальное, мочение, мочь",
                "Окраска": "Основная кремовая окраска в момент съемной зрелости желтовато-желтая, покровная – на большей части плода размытая, полосатая и оранжево-красная основная пигментация, которая проступает с теневой стороны сквозь яркую, розовую, крапчатую и полосатую покровную окраску, практически по всему плоду.",
                "Форма плода": "округло-коническая, правильная репчатая плоскоокруглая, симметричная правильная, ребристая, часто скошенная к чашечке и приплюснуто-вытянутая округлой репчатой формы, напоминающей усечённый конус однимерные, яйцевидные округлые",
                "Вес плода, г": "100 массовой массой 70 г, максимальной - 90 г до 200 160-160 500-600 85-90 150-250 75-200 65-142",
                "Размер плода": "Небольшие мелкий средней или выше величины",
                "Вкус": "Сладкие яблоки с винной пряностью, анисовый привкус ананаса и винная пряность не чувствуется сладкий кисловато-сладкий сладкий, с пряностью ",
                "Состав": "Содержание сахаров – 13,5%, аскорбиновой кислоты – 0,7%, витамина с – 6,1 мг/100 г, сахаро-кислотный индекс – 14,5%. сахара – 11,5%, титруемых кислот – 0,3%, дубильных веществ – до 0,157%, пектиновых веществ – 6,8–9,5% на сухой вес. Сахаров – 13,8%, фруктозы – 13,7%, р-активных веществ – 234,8 (до 409,9 мг).",
                "Лежкость": "яблоки практически не хранятся в холодильнике до конца октября в условиях искусственного охлаждения до 170 дней до 6 месяцев до 90 + дней. плоды хранились до середины апреля без потери вкусовых качеств и не потеряли вкусовые качествы. фрукты",
                "Осыпаемость": "При сильных ветрах плоды не",
                "Мякоть": "Сочная, сочная, гармоничная, кисло-сладкая, мелкозернистая консистенция кремовая с красными прожилками, нежная, рыхлая, очень сочная и не очень хрустящая кремовая, грубая, мягкая, плотная, колющаяся, чрезвычайно сочная.",
                "Аромат": "ананасный нежный аромат с ароматом",
                "Кожица": "Нежная плотность, гладкая, с небольшим налётом, блестящая, цвета слоновой кости, с легким сизым налетом и хорошо заметными серыми крапинками с очень сильным восковым налетом.",
                "Подкожные точки": "Многочисленные, зеленые, хорошо заметные, их многочисленные малозаметные крупные, редкие с характерными сливающимися белыми полосами, образующими мраморность окраски плодов многочисленных",
                "Дегустационная оценка": "4 балла к 5 баллам плодов в свежем виде – 4,6 балла, компот 4,8 4,5 натурального"
            },
            "Выращивание": {
                "Самоплодность": "амурское урожайное и августовское дальневосточное не нуждается в опылителях. Лучшие опылители: лада, мана, фонарик, зарница, медуница, зар",
                "Тип роста": "карликовый среднерослый сильнорослый, полукарликовый",
                "Регионы выращивания": "Алтайский край, уральский, западно-сибирский и дальневосточный регионы северо-кавказский, волго-вятский и средневолжский алтайский край, украина и украина северо-западная часть россии и в южных районах хабаровского края, еврейская автономная, амурская и сахали",
                "Морозостойкость, °C": "При температуре воздуха - -30°c 38 до -33 40 °с зимостойкая",
                "Зимостойкость": "высокая низкая",
                "Устойчивость к парше": "устойчива иммунная к парше не устойчив",
                "Устойчивость к монилиальному ожогу": "поражаются слабая полная",
                "Почва": "влагоемкие, воздухопроницаемые, плодородные, суглинистые, супесчаные предпочитают влажные, увлажненные, рыхлые, у",
                "Местоположение": "Солнцелюбив солнце, защищенное от ветров и залегания грунтовых",
                "Устойчивость к болезням и вредителям": "Средняя средняя, устойчива к большинству болезней, слаба против мучнистой росы и бактериальных",
                "Засухоустойчивость": "хорошая засухоустойчивый засухоустойчив высокая средняя",
                "Расстояние при посадке, м": "схема посадки 4 х 6",
                "Устойчивость к грибным заболеваниям": "устойчив высокая",
                "Возможность выращивания в стелющейся форме": "нет",
                "Устойчивость к яблонной плодожорке": "устойчив"
            },
            "Созревание": {
                "Сроки созревания": "зимний раннелетние позднелетние осенние позднезимние зимние летние август-сентябрь раннеосенние",
                "Съемная зрелость": "В середине августа в условиях орла наступает середина августа и начало октября. Это первая декада августа, которая наступает в начале сентября, а затем наступает во второй половине августа. ",
                "Начало плодоношения сорта": "После посадки в сад на среднерослых подвоях 5-6-й год плодоношение привоя м9 начинает плодоносить сравнительно поздно 3-4 после посадки, массовое – 6-8 и 4-5-м его посадки. Это уже второй",
                "Периодичность плодоношения": "ежегодное ежегодно регулярное через год регулярное, без периодичности периодичность не",
                "Продолжительность потребительского перио­да": "Созревание в середине августа и начале декабря, хранение 2 месяца до конца декабря"
            },
            "История выведения сорта": "В России появился новый сорт яблок – антоновка золотая и анис свердловский. Это яблоня была выведена при скрещивании двух других сортов, которые были выведены на базе дальневосточного нии сельского хозяйства. Этот сорт был выведен в 1935 году для промышленного производства и в настоящее время является одним из лучших в этой группе.",
            "Описание сорта": "Яблоня абрикосовое – один из самых популярных и популярных сортов в России. Они относятся к летним сортам по созреванию, а также к полукарликовым растениям, которые можно выращивать в России и за рубежом. Это яблоня, которая является одним из наиболее популярных в России сортов, относится к яблоне ананасное. яблоня академик казаков – это уникальный сорт яблони, который был выведен в дальневосточном нии сельского хозяйства. Дерево является среднерослым, обладает широкопирамидальной кроной и яйцевидной кроной средней густоты, а плоды можно охарактеризовать как овальную, стройную, довольно загущенную и темно-зеленую. яблоня — один из самых популярных и востребованных сортов яблок, выведенных российскими селекционерами. Этот сорт был выведен на базе фгбну федеральный алтайский научный центр агробиотехнологий специалистами ермаковой и. п. и лисавенко м. а. для того, чтобы избавиться от вредных веществ, можно использовать его для приготовления компотов, джемов или других продуктов. Яблоня анис пурпуровый – один из самых популярных сортов яблок, выведенных на Свердловской опытной станции по садоводству. Это яблоня, которая относится к сильнорослым и среднерослым деревьям летнего созревания. Для получения нормального урожая на участке нужно высаживать другие виды яблонь, в том числе и июльское черненко. яблоня антоновка золотая – один из самых популярных сортов яблок в России, выведенных в 80-х годах хх века. Они относятся к колоновидным плодовым гибридам, а также к зимним разновидностям, которые можно выращивать в ограниченном пространстве. Для этого нужно провести три года, когда саженец начнет созревать. яблочное дерево авенариус вырастет до 5-6 м и вырастает до 1 метра. яблочный сорт отличается своей урожайностью, скороплодностью и приятным кисло-сладким вкусом.",
            "Особенности, плюсы и минусы": "Яблоня анис свердловский – это король зимних сортов, который обладает хорошей зимоустойчивостью и иммунитетом к болезням и вредителям, а также хорошей устойчивостью к грибковым заболеваниям. Кроме того, у этого вида есть несколько особенностей, которые делают яблоню привлекательной для выращивания в саду и на даче. Впрочем, некоторые эксперты не исключают, что этот сорт не является исключением. Выращивание яблони и абрикосовых яблок является одним из самых популярных для многих садоводов сортов, которые имеют свои положительные стороны, а также свои отрицательные стороны. Кроме того, у этого сорта есть и некоторые недостатки. Впрочем, именно такие яблони можно будет выращивать уже на 3 год после высадки в грунт. Один из самых популярных сортов яблок – анис алый – очень здоровый, красивый и сильное растение, которое можно выращивать практически в любом регионе. Для этого необходимо ознакомиться со всеми преимуществами и недостатками антоновки сорта золотая. Впрочем, некоторые из них — низкая скороплодность и низкая стойкость к парше. Сорт яблоня антей – одна из самых популярных летних подвидов яблони. Для этого нужно убедиться в том, что растение хорошо переносит холод и дает стабильный урожай.",
            "Созревание и плодоношение": "яблоня – это осенний сорт яблони, который созревает в начале августа и продолжает плодоносить на 4-5 год после высадки деревца в грунт. Срок созревания и плодоношения зависит от климатических условий региона, а также от погодных условий, которые могут повлиять на сроки роста и развития яблок. Впрочем, не все садоводы считают, что в этом году урожай нестабилен. Яблоня относится к позднезимним сортам, которые способны к ежегодному формированию урожая. Это яблоня, которая способна самостоятельно опылять другие садовые растения, а также яблоки аврора крымская и алтайское румяное, относятся к скороплодным сортам. Впрочем, для того, чтобы обеспечить высокую урожайность яблони, нужно внимательно следить за ее качеством. Урожаи можно собирать каждый год. яблоня или антоновка десертная относится к позднеосенним сортам по срокам созревания, а максимальных показателей урожайности достигает на 7-8 год жизни.",
            "Регионы выращивания": "Выращивание яблони, анис свердловский и другие сорта можно выращивать в любой климатической зоне, будь то средняя полоса страны или сибирь. Дерево прекрасно прижилось в регионах с умеренными климатическими условиями, однако приживается практически кругом.",
            "Урожайность": "Сбор урожая с яблони начинается с полного созревания плодов на дереве. В среднем с одного дерева можно собрать до 30 кг фруктов, а с каждого гектара можно получить до 120 ц спелых плодов. Для этого можно использовать яблочные сорта-опылители, которые цветут в тот же период, что и айнур, и антоновку золотую. При этом яблоня обладает высокой урожайностью.",
            "Плоды и их вкус": "Яблоки этого сорта имеют округлую форму, их вес колеблется от 130 до 180 граммов, а масса одного яблока составляет от 55 до 90 грамма. Это единственные яблоки с лёгким послевкусием ананаса и винной пряностью, которые можно охарактеризовать как великолепный, приятный десертный. Впрочем, это не единственное яблоко, которое можно употреблять в свежем виде. Яблоки и анис свердловский яблоки имеют правильную округло-коническую форму и достигают веса от 120 до 160 граммов. Этот сорт особенно популярен у людей, которые следят за своим здоровьем, а также используют его для приготовления различных блюд. Впрочем, если они будут храниться в прохладном месте, то они спокойно пролежат до апреля. яблоки антоновки золотой являются очень крупными, они относятся к универсальному назначению, имеют хорошую транспортабельность, хорошо поддаются транспортировке и могут храниться в течение 3 месяцев, не теряя форму и сохраняя вкусовые качества. Это уже второй сорт яблони, который считается десертным сортом, и является одним из самых популярных в мире. яблоки, которые можно употреблять в свежем виде, могут быть использованы для приготовления различных кулинарных блюд, в том числе компотов, варенья и других продуктов. Этот сорт является транспортабельным благодаря своей прочной кожице и небольшому размеру плодов. Это яблоня раннеосенняя, ее плоды достигают съемной зрелости во второй половине сентября. Сбор урожая яблок, которые можно употреблять как в свежем виде, так и в переработанном виде. фрукты имеют высокие показатели лежкости и способны сохранять товарный вид и витаминный состав на протяжении 60-80 дней. При этом их можно использовать как в нарезке, салатах, канапе, а также в переработке. Яблоки Алтая являются универсальными фруктами, которые можно употреблять как в переработанном виде, так и в свежем виде. Этот сорт является универсальным по назначению и может быть использован для приготовления различных блюд и консерваций, а также для того, чтобы приготовить различные блюда или консервации. Впрочем, не все фрукты имеют хорошие вкусовые качества. Вкус яблок кисло-сладкий, назначение плодов универсальное. Дегустационная оценка вкуса яблока составляет от 4,6 до 4,8 балла.",
            "Особенности выращивания": "яблоня августина является одним из самых популярных сортов яблонь в России. Она обладает высокой морозостойкостью до -33°c и средней зимостойкостью, а также устойчивостью к болезням и вредителям. Для выращивания яблони следует подобрать подходящее место и соблюдать нормы ухода и сроков посадки. для того, чтобы получить хороший урожай, следует подготовиться к посадке. Выращивание яблони аксамит — это важное условие для успешного развития этого сорта. Для этого нужно провести обрезку, а также рыхлить землю между деревьями и у корней, чтобы улучшить развитие корневой системы и кроны. При этом для этого следует следовать нескольким правилам, которые следует учитывать при выборе места для посадки. Яблоня анис пурпуровый является одним из самых популярных сортов яблок, которые можно выращивать в различных климатических условиях. Для этого нужно правильно выбрать место для посадки, а для того, чтобы обезопасить растение от грызунов, необходимо провести обрезку ствола и обмотать его мешковиной в нижней части. Выращивание яблонь в этом году может стать одним из самых популярных в мире сортов яблони. Для этого нужно провести обильный полив и подкормку, а также провести профилактические работы от вредителей. При этом для того, чтобы укрепить растение, нужно тщательно обрезать его и сформировать правильную форму кроны. Деревья десертного сорта александр бойко можно посадить на плодородных, суглинистых почвах, на хорошо освещенных местах, защищенных от ветров и застоя воды в почве. Для успешного развития деревьев нужно подготовиться к тому, чтобы дерево не подвержено заболеванию короедом, а для его ухода необходимо проводить умеренный полив. Выращивание яблоней, анис полосатый и антоновка обыкновенная относятся к неприхотливым растениям, которые требуют к себе минимального внимания. Для этого нужно провести санитарную обрезку ветвей и улучшить качество грунта. Впрочем, для того, чтобы получить хороший урожай на своем участке, нужно не слишком много усилий. яблоня академик казаков является одним из самых популярных сортов в мире. Для этого нужно соблюдать все основные агротехнические правила выращивания, а также не допускать того, чтобы корни не пересыхали, и не образовывались сорняки. Это значит, что для формирования крепкого и здорового дерева необходимо соблюдение всех основных агротехнических правил. Яблоня алтайское пурпуровое хорошо растет на плодородном суглинке и солнечных местах, а также устойчива к монилиальному ожогу. Для этого можно использовать такие сорта, как амурское красное, абориген и надежное. Это яблоня, которая не нуждается в опылении другими растениями для образования плодов. Яблоня аврора крымская – это высокоурожайный и универсальный сорт яблок, отличающийся высокой урожайностью и высокой зимостойкостью. Для успешного выращивания этого сорта требуется умеренный и регулярный полив, а также достаточное количество света для роста и развития растения. Это означает, что яблоня может переносить небольшие засухи без значительной потери урожая. Выращивание яблочного дерева авенариус можно сделать осенью, весной и весной. для этого требуется предварительная подготовка участка и обязательная подкормка органическими и минеральными удобрениями, регулярная обработка от болезней и вредителей.",
            "Опыление": "В ближайшее время можно будет высадить на участке яблони-опылители, которые будут цвести и плодоносить в одно время с яблоней, а также другие сорта яблонь с обильной пыльцой. При этом для того, чтобы получить стабильный урожай, стоит всерьез задуматься об опылителях и о том, как они работают.",
            "Болезни и вредители": "Яблоня является одним из самых популярных сортов яблок, а также обладает высоким иммунитетом к болезням и нашествиям вредителей. Для того чтобы избавиться от этих болезней, необходимо использовать фунгициды и инсектициды, чтобы защитить растение от вредителей и насекомых, которые могут нанести вред яблоне, необходимо обрабатывать стволы деревьев специальными средствами и сжигать их. Впрочем, для этого нужно подготовиться к зиме, когда фрукты будут расти и расти, ",
            "Обзор отзывов": "Анис свердловский, яблони абориген, а также яблоки или антоновку десертную, можно выращивать на дачах и фермерах в промышленных масштабах. При этом многие садоводы считают, что этот сорт очень неприхотлив, но для коммерческих целей он не подходит из-за короткого срока хранения.",
            "Морозостойкость": "Сорт антоновки десертная является устойчивым к морозам и весенним заморозкам, однако в регионах с суровыми зимами требуется дополнительное утепление ствола и побелить его лапником, который защитит растение от поражения грызунами. Для этого нужно подготовиться к зиме, а также подготовить растение к зимним морозам.",
            "Подкормки": "Яблоня, а также другие покровные культуры, которые дают азот и другие полезные вещества, нужно подкармливать каждый год. Для этого нужно вносить органические и фосфорные удобрения, чтобы обеспечить растению хороший рост и развитие. Если яблони посажены на газоне, то они будут расти здоровыми и здоровыми, однако в этом случае их можно будет обрабатывать только после того, как они начнут распускаться."
        },
        "labels": {
            "WateringNeed": "Регулярный полив",
            "LightNeed": "Яркое солнце",
            "RipeningPeriod": "август-сентябрь",
            "Fertilizer": [
                "минеральные",
                "органические"
            ]
        }
    }
]