[
    {
    "id": 10,
    "link": "/trava/gazonnaya/klever-dymkovskij/",
    "summary": "Этот клевер, в частности, умное разнообразие Димковского из Российского региона Бобово, является надежным многолетним идеалом для газонов и ландшафтного дизайна в различных российских климатах. Это часть семьи Бобров, а это означает, что она растет как ежегодный или недолговечный многолетний формирующий грунт. Известно, что они высокие с округлыми цветочными головками, которые поставляются в оттенках светло -розового через темно -розовый, этот клевер процветает, когда посажены ранней весной, предпочитает солнечные пятна, но могут переносить частичный оттенок и хорошо осушенную почву."
},
    {
    "id": 11,
    "link": "/trava/gazonnaya/klever-evromik/",
    "summary": "Euromic Beaver Clover-это фантастический выбор, если вы ищете завод с легким уходом за землю! По сути, это ползучий клевер - в частности евромический сорт, развитый в Германии, - который процветает в том, чтобы быть низким обслуживанием и адаптируемым к различным условиям. Он имеет очень короткие, узкие листья, которые создают плотный, привлекательный газон или могут быть использованы красиво как часть ландшафтного дизайна вдоль склонов или под деревьями. Поскольку он хорошо обрабатывает тень, у вас есть гибкость с размещением. Это известно Его зимняя устойчивость, устойчивость к болезням и низкое конич и очень неприхотлив при поливе."
},
    {
    "id": 12,
    "link": "/trava/gazonnaya/klever-krasnyj-klever-lugovoj/",
    "summary": "Это быстрорастущий вид клевер (трифолиум пратенса), принадлежащий к семейству бобовых. Это довольно устойчиво, быстро расти из семян, посеянных весной или в начале лета-вам понадобится около 200-400 граммов на сотню квадратных метров! Хотя он предпочитает солнечные пятна и нуждается в регулярном поливе, особенно во время цветения, это может быть немного чувствительным, когда засуха попадает в период своего первичного периода цветения. Это также подвержено нескольким заболеваниям, таким как антракноза, порошкообразная плита и ржавчина."
},
    {
    "id": 13,
    "link": "/trava/gazonnaya/klever-lifleks/",
    "summary": "Lifflex Clover - это немецкий сорт, известный своим агрессивным ростом и адаптивностью. Это низкорастущее растение, которое достигает роста около 15-20 см с ранними белыми цветами, что делает его отличным для создания плотных зеленых газонов в различных климатах, включая Россию! За его относительно легко ухаживать (любит полное солнце и переносит засуху), устойчиво к болезням, хорошо восстанавливается от повреждения и даже помогает улучшить почву путем фиксации азота. Это твердый выбор как газонную траву, так и элемент ландшафтного дизайна."
},
    {
    "id": 14,
    "link": "/trava/gazonnaya/klever-merlin/",
    "summary": "Кловер Мерлин - это высокий, многолетний сорт клевера, первоначально выросший в Германии, а теперь популярный во всем мире - особенно по всей Евразии и Северной Америке. Это отличный выбор для газонов из -за его роста, плотной привычки роста, создавая красивые зеленые пространства в течение года, плюс это довольно выносливо в течение зимних месяцев! Помимо использования газона, вы также можете включить эту красоту в ландшафтные дизайны с его отличительными цветочными головками белого цвета ». </Div>»*Примечание: я удалил несколько повторяющихся фраз Из вашего исходного текста для ясности и краткости.*. </li>"
},
    {
    "id": 15,
    "link": "/trava/gazonnaya/klever-nanuk/",
    "summary": "Дания Clusher Perekhovye (Clover Nanuk) - это ползучий сорт клевера, первоначально разработанный в Дании, но приобретает популярность в других местах из -за его привлекательного внешнего вида и пригодности в качестве газонной травы или ландшафтного наземного монтажа. Он известен тем, что он низкорастущий - обычно около 15 см ростом - с отличительными белыми маркировками на цветочных головках, что добавляет визуальный интерес. Относительно легко расти, если вы обеспечиваете регулярный полив (один или два раза в неделю) и случайное кормление, особенно во время весна до осени, когда он активно растет."
},
    {
    "id": 16,
    "link": "/trava/gazonnaya/klever-pipolina/",
    "summary": "Pipolina deniye Clover-это долгоживущий белый сорт клевера, который, идеально подходит для газонной травы из-за ее низкой привычки роста (достигая всего 5 см), плотного внешнего вида и устойчивости к пешеходному движению, как в игровых зонах. Это довольно адаптируемая обработка как умеренного климата, так и более сухих областей, но не любит резкие холодные снимки. Вы можете сеять его в течение всего сезона, стремясь к концу августа, нуждаясь в легкомысленном подкраске один раз в неделю с минимальными удобрениями-первоначальным калием и фосфором-чтобы сохранить Этот устойчивый клевер процветает."
},
    {
    "id": 17,
    "link": "/trava/gazonnaya/klever-rivendel/",
    "summary": "Описанный здесь сорт Дании (в частности «Rivendal»), по сути, является ползучим клевером - отличный выбор для создания пышных зеленых газонов или проектов по озеленению. Он известен своим быстрым ростом, быстро охватывая голые участки, чтобы установить равномерное наземное покров и даже помогая укреплять почву с помощью обширной корневой системы. Он процветает в разнообразных климатах из Европы и Америки на протяжении всего Австралии! Потому что это вполне адаптируется - обрабатывает песчаные почвы, а также глину - это Делает идеальное растение для различных ландшафтов, включая склоны или пустоши, действительно добавляя естественную красоту в любую область. Он нуждается в полном солнце, но может переносить частичный тень, и регулярное полив является ключевым."
},
    {
    "id": 18,
    "link": "/trava/gazonnaya/klever-rozovyj-klever-gibridnyj/",
    "summary": "Это Hardy Clover Hybrid - в частности, шведский клевер (Trifolium Hybridum bobic). Это устоявшееся многолетнее время, которое неуклонно растет, но не слишком энергично. Вы можете ожидать много маленьких белых до розовых цветов, сгруппированных в вертикальные спреи в летние месяцы. Это выигрывает от хорошего кормления с помощью удобрений и хорошо работает в довольно стабильных условиях, хотя он подвержен таким проблемам, как антракноза, порошкообразная плита (особенно при сухой), долгоносиках, тлю и повреждения Мороз. ”"
},
    {
    "id": 19,
    "link": "/trava/gazonnaya/klever-trio/",
    "summary": "И Луговой-клевер (русское многолетнее время), так и трио клевер являются отличным выбором для создания красивых газонов-особенно в трудном климате, таком как Сибири или Российский Дальний Восток, где они демонстрируют сильную зимнюю устойчивость, что является ключевым преимуществом для садовников. Clover Trio имеет уникальную окраску и хорошо адаптируется по широтам из -за естественного декоративного внешнего вида, а также может похвастаться хорошим отрастание после того, как его разрезали или повреждены. Они оба нуждаются в регулярном поливом, правильном подготовке почвы (удаление сорняков), случайное оплодотворение для богатого зеленого цвета, но относительно устойчивы к общим заболеваниям газона, таким как аскохаитез и фусариоз с внимательной заботой."
},
    {
    "id": 20,
    "link": "/trava/gazonnaya/klever-yura/",
    "summary": "Этот текст описывает Clover Yura (Jura), тип агрессивного мавританского клевера, который действительно популярен для газонов из -за его адаптивности. Он хорошо растет как в умеренном, так и в субтропическом климате, сохраняя низкую высоту даже после косителя - он обрабатывает, что его сокращается довольно коротко! Цветы белые, цветут с мая/июля по август/октябрь, что делает газон ярким в течение всего сезона. Это отличный выбор для создания плотного газона, который устойчив к пешеходному движению."
},
    {
    "id": 21,
    "link": "/trava/gazonnaya/myatlik-balin/",
    "summary": "Balin Syutlik Lugovoi-низкорастущее многолетнее газоновое растение, происходящее из Европы. Он известен своим плотным газоном, быстрым выздоровлением после того, как его ходили или повреждены, что делает его отличным как для декоративных газонов, так и для областей с тяжелым использованием, как пути. Это предпочитает солнечные пятна, но может переносить некоторый тень - хотя рост будет лучше под солнечным светом. Регулярное кормление (один раз в год) полезных удобрений полезно, а также случайные стрижки для поддержания характерной низкой высоты."
},
    {
    "id": 22,
    "link": "/trava/gazonnaya/myatlik-barimpala/",
    "summary": "Barimpala Zhlaki Syutlik Lugovoi - популярная спортивная газона - в частности, Poa Pratensis из семейства зерновых. Он известен тем, что является агрессивным и быстро распространяется, что делает его идеальным для заполнения мест на таких областях, как футбольные площадки или поля для гольфа, где происходит тяжелое использование. Этот сорт может похвастаться яркой зеленой листвой с поразительными антоцианическими (пурпурными) венами и может справиться с широким диапазоном климата благодаря его сопротивлению засухе и хорошим скоростям прорастания даже в кулере температура. Это относительно низкое содержание из -за устойчивости заболеваний, но предпочитает влажные почвы для лучшего роста."
},
    {
    "id": 23,
    "link": "/trava/gazonnaya/myatlik-baron/",
    "summary": "Тип растений среднего уровня барона Lugovoi представляет собой в первую очередь устойчивая многолетняя трава, идеально подходящая для создания долговечных газонов, особенно подходящих для спортивных площадок, подобных тем, которые используются для футбола, из -за его стабильности и сопротивления растоптанию. Это также удивительно декоративно - великолепно как элегантное газонное покрытие или даже в цветниках и ландшафтных дизайнах вокруг водных особенностей ». 104 слова. ясность. 6% дополнительного количества слов, чтобы обеспечить полный ответ без упущений, связанных с контентом, охватываемым в исходном документе. Я избегал какого -либо форматирования уценки, как запрошено в соответствии с инструкциями. Обратите внимание, что вместо «восстания» используется «восстание»"
},
    {
    "id": 24,
    "link": "/trava/gazonnaya/myatlik-brukloun/",
    "summary": "Brooklawn Zlaki Syutlik Lugovoi - это, по сути, многолетняя трава, специально разводимая как вариант спортивного газона - подумайте об игровых площадках и активных газонах! Это часть семейства зерновых, а это означает, что она естественно подходит для травянистой среды, такой как луга и пастбища по всей Европе, Северной Америке и Азии. Он процветает в различных условиях, но лучше всего с большим количеством солнца (или частичного оттенка) и хорошо дренированной почвы, которая не слишком богата. Поскольку бруклон устойчив к ржавчине, это делает газон с низким содержанием технического обслуживания."
},
    {
    "id": 25,
    "link": "/trava/gazonnaya/myatlik-limagi/",
    "summary": "Это растение - Limagie Germany Zhlaki Syutlik Lugovoi - по сути является выносливой многолетней травой, специально разведенной для газонов и ландшафтного дизайна. Он известен как особенно хорош в спортивных областях из -за его плотности, способности выдерживать пешеходное движение (выпивание) и привлекательный темно -зеленый цвет, который остается ярким даже после повреждения или износа. Он также отлично подходит для предотвращения эрозии почвы благодаря этим обширным подземным корневым системам."
},
    {
    "id": 26,
    "link": "/trava/gazonnaya/myatlik-limuzine/",
    "summary": "Этот тип травы лимузин является многолетним наземным покровом, который действительно довольно прочный и универсальный. Выращенный в Германии в рамках семейства зерновых (в частности, связанных с травами), он предназначен для использования на спортивных областях, полях для гольфа, даже в гипподроме - он будет хорошо обрабатывать тяжелый пешеходный трафик благодаря агрессивной привычке роста! Он имеет темно -зеленые листья с слегка узкой формой, которая достигает около 90 см в высоту. Это известно тем, что он устойчив к зимним и довольно устойчивым к болезням-особенно хорошему Против фусариоза - плюс он быстро отскакивает от повреждений, что делает его великолепным в ландшафтах или в садах, нуждающихся в некоторой устойчивости."
},
    {
    "id": 27,
    "link": "/gazon/myatlik-posev/",
    "summary": "Восстание Луговои, также известное как стойское стойло или канадский мятеж для канадских лугов, выделяется как невероятно устойчивый и низкологичный тип травы, идеально подходящий для газонов. Это жесткая, адаптируемая группа, которая процветает в разнообразных условиях - она ​​хорошо обрабатывает, хорошо переносит как мороз, так и плохой дренаж почвы и даже быстро восстанавливается от повреждений, таких как уплотнение. Известно, что он растут довольно медленно, но в начале вегетационного периода растут, но предлагает отличное подавление сорняков. Потому что это так долговечен для поддержания газонов без постоянного внимания."
},
    {
    "id": 28,
    "link": "/trava/gazonnaya/myatlik-markus/",
    "summary": "Маркус (Zlaki Sytalik Middle Luga) - это немецкая многолетняя трава, специально разводимая как спортивная и декоративная газона. Он известен своим относительно медленным ростом, создавая более высокие зеленые газоны с темной листвой. Это вполне устойчиво - надо против погодных условий, заболеваний и даже тяжелого использования, как на общественных областях - что делает его идеальным для активных зон или ландшафтов, нуждающихся в низком уровне технического обслуживания, но все еще выглядит хорошо. Трава выносливо выносливо благодаря немецкому размножению."
},
    {
    "id": 29,
    "link": "/trava/gazonnaya/myatlik-uzkolistnyj/",
    "summary": "Póa Angustifólia (Rebel) - это выносливое многолетнее травянистое растение, идеально подходящее для создания луговых газонов и тенистых областей. Он известен своими узкими ярко -зелеными листьями, которые образуют плотный газон, хорошо переносят ветру и более прохладные температуры и растут относительно медленно, что делает его идеальным, если вы предпочитаете садоводство с низким содержанием технического обслуживания в затененных пятнах »."
},
    {
    "id": 30,
    "link": "/trava/gazonnaya/ovsyanica-barustik/",
    "summary": "Овсянка Barostik - это удивительно адаптируемая многолетняя трава, особенно подходящая как для северного, так и южного климата. Он известен как довольно неприхотливый - нуждающийся в минимальном входе удобрений - и может легко обрабатывать нерегулярные графики скачивания. Это растение процветает в частичной тени или в зонах, вылеченных на солнце, что делает его идеальным для газонов под деревьями или вблизи зданий, где полный солнечный свет недоступен. Несмотря на то, что в целом устойчивым является ключевым фактором, является его восприимчивость к чрезмерной воде; поддержание правильного Баланс влажности почвы обеспечит здоровый рост."
},
    {
    "id": 31,
    "link": "/trava/gazonnaya/ovsyanica-dipper/",
    "summary": "Dipper Germania Zleki Ovoyean Oatmeal (часто называемый Dipper)-это, по сути, высокий или средний сорт овсяной травы, разработанный в Германии и популярной по всему миру. Это отличный выбор, если вы хотите создать густые газонные покрытия, особенно под деревьями, где он процветает благодаря своей способности обрабатывать как солнце, так и тень. Это не требует чрезмерно сложной помощи; Просто сеть около 30-40 граммов на квадратный метр и сохранить высоту косания около 4-6 сантиметров-плюс это довольно устойчиво к общие заболевания."
},
    {
    "id": 32,
    "link": "/trava/gazonnaya/ovsyanica-krasnaya/",
    "summary": "Это растение - * Festuca rubra zlokhiye * - это трава овсяной овсянки овсянки, в основном используемая для спортивных площадок, таких как футбол или поля для гольфа, поскольку он образует плотный газон. Он довольно адаптируется, процветает в полном солнце и влажных условиях почвы, но переносящими заклинаниями более сухих заклинаний с адекватным поливом. Относительно низкое обслуживание в отношении фертильности-не нужны чрезмерно богатые почвы, чтобы преуспеть-и предлагает превосходную долговечность, что делает его подходящим для зон с высоким движением."
},
    {
    "id": 33,
    "link": "/trava/gazonnaya/ovsyanica-lugovaya/",
    "summary": "Это растение, по -видимому, является Festuca Pratensis - обычно известным как овладение жеванием. Это прочная, многолетняя трава, которая процветает в верхних слоях почвы. Вы обнаружите, что он становится довольно высоким (до 120 см), а его лезвия относительно узкие-около 3-5 мм шириной. Он имеет привлекательный, слегка размытый зеленый оттенок с оттенками фиолетового, иногда виденного на головах. Это действительно сложное растение, которое нуждается в постоянной помощи; Регулярное кормление два раза в год - осенью и весной - будет держать его фантастическим."
},
    {
    "id": 34,
    "link": "/trava/gazonnaya/ovsyanica-maksima/",
    "summary": "Это растение -клятва Максима (Maxima) -это многолетняя декоративная трава, первоначально разводимая в Дании, которая невероятно популярна для создания красивых газонов. Он принадлежит к семейству зерновых и известен как «овсянка» из -за своего внешнего вида, хотя он имеет темно -зеленую антоцианическую окраску на некоторых листьях, что добавляет визуальный интерес в течение лета. Это лучше всего процветает с обычным поливным, но может переносить как солнечные пятна, так и частичный оттенок. Из -за того, насколько это удивленно - исключительно Устойчивый к морозам и устойчив к грибковым заболеваниям -и, поскольку семена легко сеять (с мая по сентябрь), это растение делает отличный выбор для любого садовника, ищущего низкое обслуживание, плотное покрытие газона или ландшафтную окантовку."
},
    {
    "id": 35,
    "link": "/trava/gazonnaya/ovsyanica-ovechya/",
    "summary": "Это растение, по-видимому, является тонкой текстурированной декоративной травой, называемой овсяной овцы (Festuca Ovina). Он известен исключительно легким уходом - нуждается в небольшом внимании - и очень хорошо терпит тень. Он имеет тонкие, изящные лезвия, которые имеют серо-зеленый цвет и остаются относительно низким растущим, не образуя плотных комков."
},
    {
    "id": 36,
    "link": "/trava/gazonnaya/ovsyanica-rajder/",
    "summary": "Это разнообразие овсянки в Германии в Германии - это устойчивая многолетняя трава, специально разводимая для газонов, как декоративных, так и спортивных поверхностей, таких как футбольные поля и поля для гольфа. Он известен своей адаптируемостью-он процветает в солнечных или затененных областях (хотя он предпочитает солнце) и обрабатывает различные погодные условия исключительно хорошо благодаря тому, что он очень жесткий. Растение образует плотный изумрудный зеленый газон, который является относительно низким обслуживанием; Вы можете обрезать его довольно коротко, даже до 2,5 см без проблемы. Это также довольно устойчиво к болезням, что делает более легкий опыт садоводства."
},
    {
    "id": 37,
    "link": "/trava/gazonnaya/ovsyanica-reverent/",
    "summary": "В этом документе описывается реверс овсянки-немецкий многолетний сорт зерновой травы, принадлежащий к семейству овсянок (Avena). Он по существу спроектирован как декоративное наземное покрытие, так и подходящая газона; Особенно хорошо подходят для спортивных областей из -за его плотности, устойчивости под пешком и сопротивления общим грибковым заболеваниям, таким как ржавчина. Овсянка является относительно легкой уходом после установки, но сначала требуется немного терпения-она может быть медленной растущей после посева до корней Установите себя должным образом. Он процветает в солнечных местах со умеренным поливом и извлекает выгоду из хорошей устойчивости к засухе."
}