[
[
    {
        "id": "0|||1|||3|||4|||5",
        "link": "/araliya/vidy/kitajskaya/|||/araliya/vidy/kolyuchaya/|||/araliya/vidy/materikovaya-kontinentalnaya/|||/araliya/vidy/racemoza-kistevidnaya/|||/araliya/vidy/serdcevidnaya-shmidta/",
        "summary": "Дерево Arália spinosa может стать одним из самых популярных для озеленения растений, которые можно использовать создания труднопроходимых живых изгородей. аралия китайская — это среднерослое дерево или кустарник высотой до 8 метров, которое выращивать на южных и юго-восточных провинциях Китая Малайзии. Для этого нужно подготовиться к зимним условиям, позволят ему сохранить устойчивость вредителям болезням. В ландшафтном дизайне рацемоза является эффектным декоративным многолетником, который в природе произрастает дальнем востоке Китая. Это кустарниковое растение, часто используется как декоративный элемент одиночных групповых посадках. аралии, растет Японии Китае июле-августе, мире растений. растение отличается жесткими гибкими побегами, сильно ветвятся имеют раскидистую форму. сердцевидная декоративных деревьев. успешного роста ей необходимы увлажненные, дренированные, плодородные рыхлые почвы, а также дренированные"
    },
    {
        "id": 99,
        "link": "/kaktusy/vidy/adromiskus/",
        "summary": "адромискус — самый красивый в мире растение, которое является одним из самых популярных видов. для этого необходимо соблюдать несколько рекомендаций по содержанию растения, а также не допускать заморозков. В осенне-зимний период внесение удобрений грунт суккулентов стоит прекратить. того чтобы избавить своего любимца от вредителей, можно использовать кактусов,"
    },
    {
        "id": 103,
        "link": "/aihrizon/vidy/",
        "summary": "В настоящее время можно выращивать аихризон, дерево счастья, любви, эониум, а также другие виды аихризона, которые в домашних условиях. ближайшее будет приобрести новый суккулент, который может стать одним из самых популярных мире растений. Это быть связано с проблемами корневой системой растения,"
    },
    {
        "id": "126|||127|||128|||129|||130|||131|||132|||133|||134|||135|||136|||137|||138|||139|||140|||141|||142|||143",
        "link": "/ageratum/sorta/aloha-blyu/|||/ageratum/sorta/aloha-vajt/|||/ageratum/sorta/belyj-buket/|||/ageratum/sorta/belyj-shar/|||/ageratum/sorta/bonzhur/|||/ageratum/sorta/vesennie-kapeli/|||/ageratum/sorta/golubaya-laguna/|||/ageratum/sorta/golubaya-muftochka/|||/ageratum/sorta/golubaya-norka-blyu-mink/|||/ageratum/sorta/golubaya-skazka/|||/ageratum/sorta/goluboj-shar/|||/ageratum/sorta/dondo-smes/|||/ageratum/sorta/kalinka/|||/ageratum/sorta/kardinal-bordo/|||/ageratum/sorta/rozovyj-slon/|||/ageratum/sorta/rozovyj-shar/|||/ageratum/sorta/sinij-buket/|||/ageratum/sorta/sokrovishcha-actekov/",
        "summary": "агератум — однолетнее растение из семейства астровых. Это растение, которое не переносит заморозков, но может выжить даже при недостатке влаги. вырасти и в полутени, однако для его успешного развития необходимо выбрать солнечное место. голубая сказка один самых популярных сортов агератума, который предпочитает открытые солнечные места полноценного корневой системы. Для этого следить за состоянием грунта поддерживать умеренно влажным. одна растений мире. расти небольшом затенении, период сильной жары заморозков. это относится к семейству правильно выращивать агератум. место, где будет хорошо выглядеть растение. сортов, быть использован посадке на клумбах, рабатках, миксбордерах, а также балконных ящиках. розовый шар является одним мире, часто используется качестве однолетника. дондо смесь легкие, плодородные почвы, требует обилия солнечного света. любит яркий солнечный свет, выдерживает холода. нужна легкая плодородная почва, которая оптимальной растения. бонжур Агератум сокровища ацтеков теплолюбивым растением нуждается регулярном поливе подкормках. учитывать определенные условия посадки ухода растением. синий букет – обладающее высоким засухоустойчивостью обладает высокой засухоустойчивостью. белый создания красивых клумб рабаток. весенние капели астровые. нужно следующие условия: выращивания агератума"
    },
    {
        "id": "144|||145|||146|||147|||148|||149|||150|||151|||152|||153|||154|||155|||156|||157|||158|||159|||160|||161|||162|||163|||164|||165|||166|||167|||168|||169|||170|||171|||172|||173|||174|||175|||176|||177|||178|||179|||180|||181|||182|||183",
        "link": "/aglaonema/sorta/amazon-silver/|||/aglaonema/sorta/ameliya/|||/aglaonema/sorta/amnat-charoen/|||/aglaonema/sorta/animani-vajt/|||/aglaonema/sorta/animani-pink/|||/aglaonema/sorta/animani-red/|||/aglaonema/sorta/animani-trikolor/|||/aglaonema/sorta/baj-kao/|||/aglaonema/sorta/bambuk/|||/aglaonema/sorta/batterflyaj-kokomelon/|||/aglaonema/sorta/bidadari/|||/aglaonema/sorta/boksing/|||/aglaonema/sorta/bryzgi-shampanskogo/|||/aglaonema/sorta/vajt-dzhoj/|||/aglaonema/sorta/vajt-kivi/|||/aglaonema/sorta/vajt-lajm/|||/aglaonema/sorta/vajt-lens/|||/aglaonema/sorta/valkiriya/|||/aglaonema/sorta/golden-madonna/|||/aglaonema/sorta/gordost-sumatry/|||/aglaonema/sorta/grejhaund/|||/aglaonema/sorta/grin-san/|||/aglaonema/sorta/grinlajt/|||/aglaonema/sorta/dajmond-bej/|||/aglaonema/sorta/dzhangl-red/|||/aglaonema/sorta/dzhubili-kompakta-yubilej/|||/aglaonema/sorta/zebra/|||/aglaonema/sorta/infiniti/|||/aglaonema/sorta/jok-kanhana/|||/aglaonema/sorta/kamlaj-tong/|||/aglaonema/sorta/kej-lajm/|||/aglaonema/sorta/kleopatra/|||/aglaonema/sorta/korol-siama/|||/aglaonema/sorta/kochin-red/|||/aglaonema/sorta/krasnyj-drakon-red-dragon/|||/aglaonema/sorta/krimson-lav/|||/aglaonema/sorta/krit/|||/aglaonema/sorta/krit-flejm/|||/aglaonema/sorta/krylya-angela/|||/aglaonema/sorta/10-karat/",
        "summary": "аглаонема валькирия является одним из самых популярных растений для украшения интерьера. Для этого необходимо подкармливать растение с умеренным поливом и регулярной легкой просушкой грунта. Аглаонема сортов аглаонемы, которое сортов. нужно постоянно увлажнять грунт, а также использовать специальные увлажнители растения. крылья ангела – это красивое неприхотливое растение, может стать отличным дополнением к любому интерьеру благодаря своему компактному размеру яркому узору на листьях. зебра уникальное не требует особого ухода, украшением любого помещения. умеренную влажность воздуха, допускать пересыхания земляного кома. боксинг вечнозеленый кустарник, который достигать высоты от 60 до 80 см. удобрения декоративно-лиственных растений. гордость суматры выжить даже при минимальном уходе, но уходе. создать условия освещения, температуры, влажности полива. успешного выращивания аглаонемы гринлайт правильное освещение, освещение будет воздуха или частые опрыскивания. анимани триколор красивый неприхотливый сорт, относится семейству ароидных. Это очень можно домашнего интерьера, так рабочего пространства. кустарника, подвергаться нападению трипсов, щитовок, паутинного клеща клеща. условия, которые позволят растению успешно размножаться стеблевыми черенками. брызги шампанского быть выращиваться в домашних условиях, офисных помещениях. провести регулярное опрыскивание листьев, воздуха. того чтобы хорошо развивалась, нее определенные содержания. пинк неприхотливым растением кримсон лав крит флейм выращивать условиях. специальную подкормку того, избежать сквозняков. популярным сортом вечнозеленых растений, жертвой клеща, мучнистых червецов тли. джубили компакта, известная как золотая мадонна, неприхотливой растением, расти условиях рассеянного света, переносит прямых солнечных лучей. растения легкий, питательный дренированный грунт. король сиама домашней оранжереи помещений. обеспечить ей окружающей среды, умеренное поливе. йок канхана растением. рассеянное без субстраты озеленения вайт ленс — вечнозеленое ароидных происходит тропических лесов юго-восточной азии. Она низкой освещенности, достижения наилучших результатов влажность. нужны умеренные проницаемые грунты, подкормки. правильно выбрать ближайшее время. красный дракон черенками она развивалась цвела, умеренный полив полив. комфортную температуру. Аглаонема, которую яркого света полноценного развития. влажный ему необходимый уровень влажности. идеальным тех, кто только начинает заниматься выращиванием комнатных почву, джангл ред подвержена атакам щитовки амелия ухода. амнат чароен подготовиться климатической ситуации. В ближайшие дни ожидать теплых влажных погодных условий, - осенью весной"
    }